[
  {
    "title": "Abinär",
    "description": "Abinär, abgekürzt als AB (Diminutiv: aby), auch bekannt als Apisgender oder Aphorian, ist eine Geschlechtseigenschaft, die sich auf Geschlechter bezieht, die überhaupt nichts mit Männlichkeit, Maskulinität, Weiblichkeit oder Weiblichkeit zu tun haben und nirgendwo dazwischen liegen, sondern völlig entfernt sind aus dem Binärsystem, obwohl sie immer noch nicht immer geschlechtslos sind. Abinäre Geschlechter können beschreiben, dass man die Stärke eines Geschlechts verspürt, ohne mit den binären Geschlechtern in Verbindung zu stehen. Der Begriff „abinär“ kann als jedes Geschlecht zusammengefasst werden, das nichts mit dem Binärsystem zu tun hat. Der Begriff wird manchmal auch synonym mit den Begriffen nicht ausgerichtet, nicht-binär oder neutral ausgerichtet, nicht-binär verwendet. Dies unterstreicht die Tatsache, dass weibliche oder maskulin ausgerichtete nicht-binäre Geschlechter nicht als abinär gelten."
  },
  {
    "title": "Acault (Myanmar)",
    "description": "Acault ist ein Geschlecht des buddhistischen Volkes Myanmars. Es beschreibt Menschen, die AMAB (bei der Geburt männlich) sind und von einem weiblichen Geistgott namens Manguedon besessen wurden, der ihnen Weiblichkeit verliehen hat. Acaults werden oft als weise Schamanen und Seher angesehen."
  },
  {
    "title": "AFAB",
    "description": "AFAB steht für „zugeordnete Frau bei der Geburt“. Dabei handelt es sich um eine Geschlechtsidentität, die häufig Menschen zugewiesen wird, wenn aus irgendeinem Grund das Geburtsgeschlecht einer Person bekannt sein muss, insbesondere wenn diese Person sich nicht mehr mit diesem Geschlecht verbindet. Es erkennt an, dass Geburtsgeschlechter durch kulturelle Inskription zugewiesen werden."
  },
  {
    "title": "Agender",
    "description": "Agendered-Menschen haben kein Geschlecht. Sie gelten als geschlechtslos oder geschlechtsfrei und passen nicht in ein männlich-weibliches Spektrum."
  },
  {
    "title": "Aliagender",
    "description": "Menschen mit fremdem Geschlecht sind weder männlich, weiblich noch geschlechtsspezifisch. Es sind Menschen, die eine Geschlechtsidentität erleben, die nicht in das männlich-weibliche Spektrum passt, aber dennoch eine Geschlechtsidentität empfinden."
  },
  {
    "title": "Ambigender",
    "description": "Ambigender-Personen erleben gleichzeitig oder zu unterschiedlichen Zeiten zwei unterschiedliche Geschlechter. Diese Identität ist eine Form der Mehrgeschlechtlichkeit, bei der die Erfahrungen der Person sehr unterschiedlich sein können."
  },
  {
    "title": "Androgyne",
    "description": "Androgyne bezieht sich auf eine Geschlechtsidentität, die gleichzeitig weiblich und männlich ist, aber nicht unbedingt beides gleichermaßen sein muss. Es fällt oft unter die Oberbegriffe „nicht-binär“ und „genderqueer“."
  },
  {
    "title": "Androgynos",
    "description": "Androgynos ist eine Geschlechtsidentität, die Aspekte des männlichen und weiblichen Geschlechts vereint und so ein einzigartiges Geschlechtererlebnis schafft, das möglicherweise nicht den traditionellen Geschlechtsnormen entspricht."
  },
  {
    "title": "Androgyn",
    "description": "Androgyne Individuen weisen eine Mischung aus männlichen und weiblichen Merkmalen auf oder identifizieren sich damit. Dies kann in der äußeren Erscheinung, im Verhalten oder in der Selbstidentifikation der Fall sein."
  },
  {
    "title": "Alyha und Hwame (Mohave)",
    "description": "Das Mohave-Volk im Südwesten der USA hat zwei nicht-cis-Geschlechter, Alyha und Hwame. Alyha sind männlich zugeordnete Menschen, die sich wie Frauen kleiden und benehmen. Hwame sind weiblich zugeordnete Menschen, die sich wie Männer kleiden und benehmen. Sowohl Alyha als auch Hwame übernehmen traditionell nicht geschlechtsspezifische Rollen. Beiden werden auch besondere spirituelle Kräfte zugeschrieben."
  },
  {
    "title": "AMAB",
    "description": "AMAB steht für „zugeordneter Mann bei der Geburt“. Wie bei AFAB handelt es sich um eine Geschlechtsidentität, die häufig Personen zugewiesen wird, wenn aus irgendeinem Grund das Geburtsgeschlecht einer Person bekannt sein muss, insbesondere wenn diese Person sich nicht mehr mit diesem Geschlecht verbindet. Es erkennt an, dass Geburtsgeschlechter durch kulturelle Inskription zugewiesen werden."
  },
  {
    "title": "Androgyn",
    "description": "Eine androgyne Person ist weder männlich noch weiblich. Ihre Identität gilt als unklar. Androgyne bringen oft zu unterschiedlichen Zeiten Elemente sowohl männlicher als auch weiblicher Identität zum Ausdruck."
  },
  {
    "title": "Aporagender",
    "description": "Aporagende Menschen sind Menschen, die sich keinem bestimmten Geschlecht zuordnen. Sie haben möglicherweise das Gefühl, dass sie kein Geschlecht haben oder dass ihr Geschlecht nicht definiert ist. Dies kann verschiedene Gründe haben, zum Beispiel das Gefühl, dass man in keine bestehende Geschlechtskategorie passt, oder das Gefühl, dass alle bestehenden Geschlechtskategorien gleichermaßen gültig sind und keine sich „richtiger“ anfühlt als die anderen."
  },
  {
    "title": "Aravani (Indien)",
    "description": "Die Aravani sind Menschen aus Tamil Nadu, einem Bundesstaat im Süden Indiens. Es handelt sich um Menschen, die Weiblichkeit in einem maskulinen Körper zeigen, aber oft körperliche Veränderungen durchlaufen, damit ihr Körper ihrem Geschlecht entspricht."
  },
  {
    "title": "Aschezeit (Maale, Äthiopien)",
    "description": "Das aschzeitliche Geschlecht aus der Maale-Kultur Äthiopiens ist ein drittes Geschlecht, das weder als männlich noch als weiblich gilt. Es wird angenommen, dass Aschenzeitmenschen über besondere spirituelle Kräfte verfügen und mehr im Einklang mit der natürlichen Welt sind als andere Menschen. Sie übernehmen oft traditionelle Rollen wie Heiler, Geschichtenerzähler und Schamanen. Sie wurden bei der Geburt im Allgemeinen als männlich eingestuft."
  },
  {
    "title": "Autigender",
    "description": "Autigender oder Autisgender ist eine Neurogender-Identität, bei der man das Gefühl hat, dass sein Geschlecht mit seinem Autismus verbunden ist. Da Menschen mit Autismus möglicherweise Schwierigkeiten haben, gesellschaftliche Interaktionen zu verstehen, kann dies ihr Verständnis von Geschlecht verändern und es schwierig machen, es zu beschreiben. Das ist nicht Autismus als Geschlecht. Es ist nicht dazu gedacht, autistische Menschen zu respektieren, es ist für autistische Menschen gedacht."
  },
  {
    "title": "Bakla",
    "description": "Bakla sind Menschen aus den Philippinen, verweichlichte biologische Männer, die sich auf eine Weise kleiden und verhalten, die traditionell mit Frauen in Verbindung gebracht wird. Sie werden oft als drittes Geschlecht angesehen, das sich von Männern und Frauen unterscheidet."
  },
  {
    "title": "Bigender",
    "description": "Größere Menschen erleben zwei Geschlechter, entweder gleichzeitig oder zu unterschiedlichen Zeiten. Diese Geschlechter können eine beliebige Kombination aus männlich, weiblich, Agender usw. sein."
  },
  {
    "title": "Binär",
    "description": "Binär bezieht sich auf die traditionelle Klassifizierung des Geschlechts in zwei unterschiedliche und gegensätzliche Formen von männlich und weiblich. Es wird häufig verwendet, um Systeme, Theorien oder Strukturen zu beschreiben, die auf zwei unterschiedlichen Kategorien basieren."
  },
  {
    "title": "Bissu",
    "description": "Bissu gelten innerhalb der indonesischen Bugis-Gesellschaft als geschlechtsübergreifende Kategorie. Sie verkörpern eine Kombination aller Aspekte des Geschlechts und werden als spirituelle Vermittler verehrt."
  },
  {
    "title": "Brotherboy (Australische Ureinwohner)",
    "description": "Brotherboys sind australische Ureinwohner, die Transmänner sind. Sie wurden bei der Geburt als weiblich eingestuft, identifizieren sich aber als männlich. Sie können sich auch einem traditionellen Erwachsenwerdensritus unterziehen, um in der Gesellschaft als Männer anerkannt zu werden. Genauso wie Schwestermädchen werden auch Bruderjungen in ihren eigenen Gemeinschaften im Allgemeinen respektiert."
  },
  {
    "title": "Butch",
    "description": "Butch ist ein Begriff, der normalerweise als Ausdrucksform des Geschlechts verwendet wird. Typischerweise wird der Begriff für queere Frauen verwendet, die sich maskulin präsentieren, sei es durch ihren Stil oder ihre Eigenschaften. Einige glauben jedoch, dass der Begriff über den Ausdruck des Geschlechts hinausgeht. Während der Begriff hauptsächlich bei sapphischen Frauen verwendet wird, wird er auch von nicht-binären und geschlechtsspezifischen Personen verwendet. Der Begriff wurde mit Transidentitäten in Verbindung gebracht. Einige, die sich als Butch-Frauen identifizierten, identifizierten sich möglicherweise später als Transmänner oder Transmaskuline."
  },
  {
    "title": "Burrnesha (Albanien)",
    "description": "Das Burrnesha-Geschlecht aus der albanischen Kultur, das ein Zölibatsgelübde abgelegt hat, um als Männer zu leben. Burrneshas kleiden sich und benehmen sich wie Männer, übernehmen männliche Rollen, beispielsweise als Haushaltsvorstand, und nehmen sich oft eine Frau. Sie gelten als spiritueller als andere Menschen und haben besondere Kräfte."
  },
  {
    "title": "Calabai",
    "description": "Calalai sind Menschen, die als weiblich geboren gelten, aber eine männliche Rolle einnehmen, während Bissu weder als männlich noch als weiblich gelten. Sowohl Calabai als auch Calalai können sich einer Operation unterziehen, bei der ihre Brüste entfernt werden (sogenannte „Top-Operation“), während Bissu oft sowohl traditionelle männliche als auch weibliche Kleidung trägt."
  },
  {
    "title": "Calalai",
    "description": ""
  },
  {
    "title": "Cis",
    "description": "Cisgender (oft mit cis abgekürzt) ist ein Begriff, der sich auf jede Person bezieht, deren Geschlechtsidentität mit dem bei der Geburt zugewiesenen Geschlecht übereinstimmt. Dieser Begriff bezieht sich auf Personen, die sich vollständig oder stärker mit ihrem zugewiesenen Geschlecht identifizieren und gleichzeitig die Bezeichnung Transgender ablehnen. Der Begriff Cisgender ist das Gegenteil des Wortes Transgender. Cisgender wird manchmal als cissexuell bezeichnet (das Gegenteil von transsexuell, nicht zu verwechseln mit einer sexuellen Orientierung)."
  },
  {
    "title": "Cisgender",
    "description": "Eine Cisgender-Person ist eine Person, die sich mit demselben Geschlecht identifiziert, das ihr bei der Geburt zugewiesen wurde."
  },
  {
    "title": "Cis weiblich",
    "description": "Eine cis-Frau ist eine Frau, der bei der Geburt das weibliche Geschlecht zugewiesen wurde und die sich weiterhin mit dieser Geschlechtsidentität identifiziert."
  },
  {
    "title": "Cis männlich",
    "description": "Ein cis-Mann ist ein Mann, dem bei der Geburt das männliche Geschlecht zugewiesen wurde und der sich weiterhin mit dieser Geschlechtsidentität identifiziert."
  },
  {
    "title": "Cis-Mann",
    "description": "Ein cis-Mann ist eine Person, der bei der Geburt das männliche Geschlecht zugewiesen wurde und die sich auch als Erwachsener weiterhin mit dieser Geschlechtsidentität identifiziert."
  },
  {
    "title": "Cis-Frau",
    "description": "Eine cis-Frau ist eine Person, der bei der Geburt das weibliche Geschlecht zugewiesen wurde und die sich auch als Erwachsener weiterhin mit dieser Geschlechtsidentität identifiziert."
  },
  {
    "title": "Chuckchi Ne'uchika Schamanen (Sibirien)",
    "description": "Den Chuckchi ne'uchika-Schamanen wird bei der Geburt ein Mann zugewiesen, es wird jedoch angenommen, dass sie von einem Geist angewiesen wurden, eine Geschlechtsumwandlung durchzuführen. Sie heiraten oft Männer aus dem Stamm und übernehmen sowohl traditionell männliche als auch weibliche Rollen innerhalb des Stammes."
  },
  {
    "title": "Halbjunge",
    "description": "Ein Halbjunge ist eine Person, die sich teilweise als männlich identifiziert. Sie haben möglicherweise das Gefühl, dass sie weder vollständig männlich noch vollständig weiblich sind oder dass sie eine Mischung beider Geschlechter sind. Halbjunge können sich einer Hormontherapie oder Operation unterziehen, um ihren Körper an ihre Geschlechtsidentität anzupassen."
  },
  {
    "title": "Demiflux",
    "description": "Demiflux ist eine Demigender-Geschlechtsidentität, bei der ein Teil des eigenen Geschlechts (bei dem es sich um jedes beliebige Geschlecht bzw. jede beliebige Kombination von Geschlechtern handeln kann) statisch ist, während der andere Teil in seiner Intensität schwankt. Beispielsweise könnte der statische Teil weiblich und der andere Teil männlich sein. Der männliche Teil schwankte von voller Intensität über halbe Intensität bis hin zu keiner Intensität, während der weibliche Teil nicht schwankte. Demiflux kann auch eine Geschlechtsidentität sein, bei der jemand einen schwankenden Demigender hat. Demiflux-Personen können auch mehrere Geschlechter haben. Und wenn jemand mehrere schwankende Geschlechter hat, könnte es sich um Multiflux handeln."
  },
  {
    "title": "Demigender",
    "description": "Demigender sind Menschen, die sich teilweise als männlich oder weiblich identifizieren. Sie haben möglicherweise das Gefühl, dass sie weder vollständig männlich noch vollständig weiblich sind oder dass sie eine Mischung beider Geschlechter sind."
  },
  {
    "title": "Halbmädchen",
    "description": "Ein Demigirl ist eine Person, die sich teilweise als weiblich identifiziert. Sie haben möglicherweise das Gefühl, dass sie weder vollständig männlich noch vollständig weiblich sind oder dass sie eine Mischung beider Geschlechter sind. Halbmädchen können sich einer Hormontherapie oder Operation unterziehen, um ihren Körper an ihre Geschlechtsidentität anzupassen."
  },
  {
    "title": "Halbmensch",
    "description": ""
  },
  {
    "title": "Halbmann",
    "description": ""
  },
  {
    "title": "Doppeltes Geschlecht",
    "description": "Dualgender ist ein Begriff, der verwendet wird, um jemanden mit konkurrierenden Geschlechtsmerkmalen zu beschreiben. Normalerweise hat jemand mit zwei Geschlechtern zwei unterschiedliche Geschlechtsmerkmale oder „Menschen“ in sich, die manchmal in Konflikt geraten und zu Dysphorie führen. Menschen mit doppeltem Geschlecht identifizieren sich möglicherweise mit einem ihrer Geschlechtsmerkmale, und wenn ihr anderes Geschlecht mit ihnen in Konflikt steht, wechseln sie möglicherweise zu ihrem anderen Merkmal. Dualgender ist nicht mit DIS verbunden. Das bedeutet einfach, dass sich die beiden duellierenden Geschlechter so stark voneinander unterscheiden, dass sie sich wie zwei getrennte Menschen anfühlen könnten."
  },
  {
    "title": "Halbfrau",
    "description": ""
  },
  {
    "title": "Endosex",
    "description": ""
  },
  {
    "title": "Eunuch",
    "description": ""
  },
  {
    "title": "Fa'afafine",
    "description": "Fa'afafine sind ein drittes Geschlecht in der samoanischen und tonganischen Kultur. Fa'afafine werden als Männer geboren, identifizieren sich aber als Frauen und nehmen in der Gesellschaft typisch weibliche Geschlechterrollen ein. Sie spielen eine wichtige Rolle in samoanischen Familien und Gemeinschaften und ihre Sichtbarkeit stellt traditionelle westliche Vorstellungen von Geschlecht und Sexualität in Frage."
  },
  {
    "title": "Fakaleiti",
    "description": "Fakaleiti sind ein drittes Geschlecht in traditionellen polynesischen Gesellschaften. Sie sind leibliche Männer, die sich weiblich kleiden und verhalten. Fakaleitis nehmen oft respektvolle Positionen ein und spielen in polynesischen Kulturen eine wichtige Rolle, indem sie als Heiler, Seher, Vermittler und Betreuer fungieren. In den letzten Jahren haben viele LGBTQ+-Personen in Polynesien die fakaleiti-Identität übernommen, um ihr Geschlecht und ihre Sexualität auszudrücken."
  },
  {
    "title": "Weiblich",
    "description": "Die traditionelle oder konservative Definition von „weiblich“ ist eine Person, die biologisch mit Eierstöcken geboren wird und typischerweise die Fähigkeit besitzt, Eier zu produzieren. Wir definieren eine Frau zunehmend als eine Person, die sich unabhängig von ihrem biologischen Geschlecht als Frau identifiziert. Dies liegt daran, dass wir uns in Richtung einer Trennung der Konzepte des biologischen Geschlechts und der kulturell definierten Geschlechter bewegen."
  },
  {
    "title": "Von Frau zu Mann",
    "description": "Die geschlechtsbestätigende Operation für Transgender von Frau zu Mann umfasst eine Vielzahl chirurgischer Eingriffe, die anatomische Merkmale verändern, um körperliche Merkmale zu schaffen, die der männlichen Identität und Funktionsweise des Transmanns besser entsprechen. Die Operation zur Geschlechtsumwandlung wird oft im Zusammenhang mit Phalloplastik, Metoidoplastik oder Vaginektomie verwendet und kann sich auch im weiteren Sinne auf viele Eingriffe beziehen, denen sich eine Person unterziehen kann, wie z. B. die Brustrekonstruktion des Mannes, die Hysterektomie oder die Oophorektomie. Einer geschlechtsbestätigenden Operation geht in der Regel eine Hormonbehandlung mit Testosteron voraus."
  },
  {
    "title": "Frau",
    "description": "Der Begriff „Femme“ bezeichnet eine Person, die sich als Frau identifiziert und/oder sich auf weibliche Weise ausdrückt. Femme kann als Substantiv, Adjektiv oder Verb verwendet werden. In der LGBTQIA+-Community wird es häufig verwendet, um eine Lesbe zu beschreiben, deren Verhalten traditionell weiblich ist."
  },
  {
    "title": "Femminiello",
    "description": "In Süditalien gibt es eine Art männlicher schamanenähnlicher Figur namens Femminiello. Femminielli gelten manchmal als Crossdresser, androgyn oder sogar als Transgender, obwohl sich die meisten Femminielli als eindeutiges drittes Geschlecht sehen."
  },
  {
    "title": "Femminiello (Italien)",
    "description": "Die Femminiello sind ein drittes Geschlecht aus Italien. Sie werden bei der Geburt als männlich eingestuft, kleiden sich aber in der Regel wie Frauen und verhalten sich auch wie Frauen. Femminiellos werden oft als Glücksbringer angesehen und es wird angenommen, dass sie über besondere Kräfte verfügen, beispielsweise die Fähigkeit, böse Geister abzuwehren."
  },
  {
    "title": "FTM",
    "description": "Unter FTM versteht man eine Person, der bei der Geburt das weibliche Geschlecht zugewiesen wurde, sich aber als Mann identifiziert. Dieses Akronym steht für „female-to-male“."
  },
  {
    "title": "Geschlechtsneutral",
    "description": "Eine Person, die geschlechtsapathisch ist, ist jemand, der nicht stark dazu neigt, sich mit dem einen oder anderen Geschlecht zu identifizieren. Darüber hinaus sind sie oft apathisch (oder unverbindlich), was ihre Anziehungskraft auf ein bestimmtes Geschlecht angeht, was bedeutet, dass sie oft bisexuell sind."
  },
  {
    "title": "Gender-Bender",
    "description": "Unter Gender Bender versteht man Personen, die traditionelle Geschlechterrollen und -normen in Frage stellen und verbiegen. In ihrer Darstellung und ihrem Verhalten vermischen sie oft Elemente sowohl von Männlichkeit als auch von Weiblichkeit."
  },
  {
    "title": "Geschlechtervielfalt",
    "description": "Mit „Gender Diversity“ werden Personen bezeichnet, deren Geschlechtsausdruck oder -identität von den gesellschaftlichen Erwartungen aufgrund ihres bei der Geburt zugewiesenen Geschlechts abweicht. Dieser Begriff umfasst ein breites Spektrum an Geschlechtererfahrungen."
  },
  {
    "title": "Geschlechtsbegabt",
    "description": "Geschlechtsbegabte Menschen verfügen über ein einzigartiges und tiefgreifendes Verständnis oder Ausdruck ihrer eigenen Geschlechtsidentität, das über traditionelle Geschlechtskategorien hinausgeht. Sie bringen oft neue Perspektiven auf die Geschlechtervielfalt ein."
  },
  {
    "title": "Genderfluid",
    "description": "Eine geschlechtsspezifische Person kann zwischen den Geschlechtern schwanken oder das Gefühl haben, eine Mischung beider Geschlechter zu sein. In einem Kontext identifizieren sie sich möglicherweise stärker als männlich, in einem anderen Kontext jedoch eher als weiblich. Es ist oft sehr kontextabhängig und kann sich im Laufe der Zeit ändern. Das ist etwas anderes als bisexuell zu sein, denn bei der Geschlechterfluktuation geht es um die Geschlechtsidentität und nicht um die sexuelle Orientierung."
  },
  {
    "title": "Genderflux",
    "description": "Genderflux-Personen erleben unterschiedliche Intensitäten der Geschlechtsidentität. Manchmal fühlen sie sich einem bestimmten Geschlecht sehr verbunden, manchmal fühlen sie sich weniger oder gar nicht verbunden."
  },
  {
    "title": "Geschlechtsfick",
    "description": "Bei Genderfuck geht es darum, traditionelle Geschlechtervorstellungen bewusst durch eine provokante Darstellung oder ein provokantes Verhalten in Frage zu stellen. Es handelt sich um eine Form des Geschlechtsausdrucks, die darauf abzielt, Geschlechtsnormen zu stören oder zu „vernichten“."
  },
  {
    "title": "Geschlechtsneutral",
    "description": "Eine geschlechtsneutrale Person identifiziert sich weder als Mann noch als Frau. Möglicherweise haben sie eine nicht-binäre Geschlechtsidentität oder sie identifizieren sich einfach mit keinem Geschlecht und lehnen das dualistische Denken der Mann-Frau-Binärität ab."
  },
  {
    "title": "Geschlechtslos",
    "description": ""
  },
  {
    "title": "Gendervage",
    "description": ""
  },
  {
    "title": "Geschlechtswidrig",
    "description": "Eine geschlechtsunkonforme Person identifiziert sich nicht mit den traditionellen Geschlechterrollen, die ihrem biologischen Geschlecht zugeschrieben werden. Sie dürfen"
  },
  {
    "title": "Genderqueer",
    "description": "Genderqueer ist ein Begriff, der Menschen mit nicht-binären Geschlechtsidentitäten beschreibt. Genderqueere Menschen identifizieren sich möglicherweise weder als Mann noch als Frau oder als eine Mischung beider Geschlechter. Sie können auch geschlechtsneutrale Pronomen wie them/they, ze/hir oder xe/xem verwenden."
  },
  {
    "title": "Geschlechterfragen",
    "description": "Eine Person, die das Geschlecht in Frage stellt, ist jemand, der seine eigene Geschlechtsidentität erforscht und in Frage stellt. Dies kann eine Person sein, die sich nicht sicher ist, ob sie Transgender ist, oder eine Cisgender-Person, die neugierig ist, wie es wäre, das Leben als das andere Geschlecht zu erleben."
  },
  {
    "title": "Geschlechtsvariante",
    "description": "Eine geschlechtsvariante Person ist jemand, dessen Geschlechtsausdruck nicht den traditionellen Vorstellungen darüber entspricht, wie Männer und Frauen aussehen und sich verhalten sollen. Dies könnte eine Person sein, die ihr Geschlecht einfach auf kreative oder nicht-traditionelle Weise ausdrückt."
  },
  {
    "title": "Graues Geschlecht",
    "description": ""
  },
  {
    "title": "Guevedoche (Dominikanische Republik)",
    "description": ""
  },
  {
    "title": "Heterosexuell",
    "description": "Heterosexuelle Menschen sind Menschen, die sich zu Menschen des anderen Geschlechts hingezogen fühlen. Dieser Begriff wird oft im Gegensatz zu homosexuellen, bisexuellen und anderen nicht-heterosexuellen Identitäten verwendet."
  },
  {
    "title": "Zwitter",
    "description": "Hermaphrodit ist ein veralteter und mittlerweile allgemein verleugneter Begriff zur Beschreibung intergeschlechtlicher Menschen. Im Allgemeinen wird von diesem Begriff heute dringend abgeraten und er wird oft verwendet, um intersexuelle Menschen zu beleidigen. Der Begriff Intersex ist mittlerweile akzeptabler."
  },
  {
    "title": "Hijra",
    "description": "Ein Hijra ist eine Person aus Südasien, die zwar mit männlichen Genitalien geboren wird, sich aber als weiblich identifiziert. Hijras gelten manchmal als drittes Geschlecht und haben in vielen südasiatischen Kulturen wie Bangladesch, Indien und Pakistan eine lange Geschichte. Im Jahr 2013 hat die Regierung von Bangladesch die Hijra offiziell als Geschlecht anerkannt."
  },
  {
    "title": "Intergender",
    "description": "Unter Intergender versteht man Menschen, die sowohl männliche als auch weibliche Merkmale aufweisen oder irgendwo zwischen den beiden Geschlechtern liegen. Intergender-Personen identifizieren sich möglicherweise weder als Mann noch als Frau oder als eine Mischung beider Geschlechter."
  },
  {
    "title": "Intersexuell",
    "description": "Der Begriff Intersex beschreibt Menschen, die mit Genitalien oder anderen Geschlechtsmerkmalen geboren werden, die nicht den normativen Definitionen von „männlich“ oder „weiblich“ entsprechen. Intersexuelle Menschen können sich dafür entscheiden, sich als männlich, weiblich oder nicht-binär zu identifizieren."
  },
  {
    "title": "Kathoey",
    "description": "Ein Kathoey ist eine Person aus Thailand, die zwar mit männlichen Genitalien geboren wurde, sich aber als weiblich identifiziert. Kathoeys werden manchmal als drittes Geschlecht angesehen und haben eine lange Geschichte in der thailändischen Kultur. Seit 2015 genießen sie im Land einen verbesserten Rechtsschutz."
  },
  {
    "title": "Lhamana (Zuni)",
    "description": "Ein Lhamana ist eine Person aus dem Zuni-Stamm in Nordamerika (hauptsächlich im Westen von New Mexico), die bei der Geburt als männlich eingestuft werden kann, aber zum Leben als Frau übergeht. Die Lhamana gelten in der Zuni-Kultur als drittes Geschlecht. Interessanterweise sind in der Zuni-Kultur die Geschlechterrollen traditionell fest verankert, aber nicht mit dem bei der Geburt zugewiesenen Geschlecht verbunden, was Raum für einen fließenden Geschlechtsausdruck eröffnet."
  },
  {
    "title": "Mahu (Hawaii)",
    "description": "Ein Mahu ist eine Person aus Hawaii, die zwar mit männlichen Genitalien geboren wurde, sich aber als weiblich identifiziert. Es ist auch bekannt, dass Mahus Frauenkleidung tragen und in ihrer Gesellschaft möglicherweise weibliche Rollen einnehmen. In der alten hawaiianischen Kultur wurden Mahu als Hüter des Wissens und als Meister der Künste verehrt. Einige moderne Gelehrte glauben, dass der Begriff „Mahu“ keine zutreffende Beschreibung einheimischer hawaiianischer Transgender mehr ist und verwenden stattdessen lieber den Begriff „wahine maoli“ (einheimische hawaiianische Frau)."
  },
  {
    "title": "Männlich",
    "description": "Mit dem Begriff „männlich“ werden Cis-Personen beschrieben, denen bei der Geburt ein Mann zugewiesen wurde und die diese Identifikation für sich annehmen. Ein Mann kann traditionelle Männlichkeitsrollen annehmen oder auch nicht. In der heutigen Gesellschaft gibt es ein breites Spektrum an Möglichkeiten, Männlichkeit zu verkörpern, die toxische Männlichkeitsaufführungen der Vergangenheit ablehnen können."
  },
  {
    "title": "Männlich zu weiblich",
    "description": "MTF ist ein Begriff, der eine Person beschreibt, der bei der Geburt das männliche Geschlecht zugewiesen wurde, sich aber als Frau identifiziert. Dieses Akronym steht für „männlich-zu-weiblich“. Eine Person mit MTF kann sich für eine Hormontherapie und/oder eine Operation zur Geschlechtsumwandlung entscheiden, um in ein Leben als Frau überzugehen."
  },
  {
    "title": "Mann",
    "description": "Der Mann ist eine Geschlechtsidentität, die als Teil der Geschlechterbinärität angesehen wird. Mann ist ein Begriff für Erwachsene und entspricht den Begriffen Junge (für Kinder), männlich (Adjektiv) und oft auch Männlichkeit."
  },
  {
    "title": "Mann mit Trans-Erfahrung",
    "description": ""
  },
  {
    "title": "Maverique",
    "description": "Ein Maverique ist eine Person, die sich traditionellen Geschlechterrollen und Erwartungen widersetzt. Maveriques identifizieren sich möglicherweise als Angehörige ihres eigenen Geschlechts, jedoch nicht als männlich oder weiblich. Im Gegensatz zu anderen Klassifikationen sind Maveriqes nicht geschlechtsspezifisch, da sie ihrer Meinung nach ein bestimmtes Geschlecht haben, das nicht in das Spektrum von männlich und weiblich passt. Sie sind oft kreative, unabhängige Denker und Nonkonformisten."
  },
  {
    "title": "Metis (Nepal)",
    "description": "Metis stammen aus der nepalesischen Kultur. Sie sind Menschen, die Weiblichkeit in einem männlichen Körper zeigen. Seit 2007 sind sie in Nepal offiziell als drittes Geschlecht anerkannt."
  },
  {
    "title": "MTF",
    "description": "MTF ist ein Begriff, der eine Person beschreibt, der bei der Geburt das männliche Geschlecht zugewiesen wurde, sich aber als Frau identifiziert. Dieses Akronym steht für „männlich-zu-weiblich“. Eine Person mit MTF kann sich für eine Hormontherapie und/oder eine Operation zur Geschlechtsumwandlung entscheiden, um in ein Leben als Frau überzugehen."
  },
  {
    "title": "Multigender",
    "description": "Multigender ist ein Begriff für alle, die mehr als eine Geschlechtsidentität erleben. Es kann als eigenständige Geschlechtsidentität verwendet werden oder als Überbegriff für andere Identitäten dienen, die dieser Beschreibung entsprechen. Multigender-Menschen können zwei oder mehr Geschlechtsidentitäten gleichzeitig erfahren oder ihre Geschlechtsidentität kann sich im Laufe der Zeit ändern (z. B. bei Genderfluid oder Genderflux). Die Geschlechtsidentitäten, die sie erfahren, können männlich, weiblich, nicht-binär oder geschlechtslos sein. Multigender kann unter die Oberkategorien Transgender (Identifikation mit einem Geschlecht außerhalb des eigenen AGAB) und Nicht-Binär (Identifikation mit einem Geschlecht außerhalb der Geschlechterbinärität) fallen, aber ob diese zusätzlichen Bezeichnungen auf eine Person zutreffen, hängt von der persönlichen Entscheidung ab."
  },
  {
    "title": "Muxe",
    "description": "Die Muxe sind ein Volk dritten Geschlechts aus der zapotekischen Urbevölkerung von Oaxaca, Mexiko. Muxes werden bei der Geburt als Männer eingestuft, kleiden sich aber in der Regel auf die Art und Weise, wie sie traditionell mit Frauen in Verbindung gebracht werden. Muxen nehmen in der zapotekischen Kultur eine einzigartige und verehrte Stellung ein und es ist bekannt, dass sie in ihrer Gesellschaft sowohl männliche als auch weibliche Rollen übernehmen."
  },
  {
    "title": "Weder",
    "description": "Menschen, die sich keinem Geschlecht zuordnen, möchten im Allgemeinen nicht in ein traditionelles Geschlechterspektrum eingeordnet werden oder identifizieren sich möglicherweise mit einem dritten Geschlecht. „Weder noch“ als Geschlechtsbezeichnung wird regelmäßig als Sammelkategorie auf Regierungsformularen für alle Personen verwendet, die kein Cis-Geschlecht sind."
  },
  {
    "title": "Neurogender",
    "description": "Neurogender ist sowohl eine Geschlechtsidentität als auch ein Überbegriff, der beschreibt, wenn das Geschlecht einer Person in irgendeiner Weise mit ihrem Neurotyp, ihrer psychischen Erkrankung oder neurologischen Erkrankungen zusammenhängt."
  },
  {
    "title": "Neutrois",
    "description": "Neutrose war eine Geschlechtsidentität, die erstmals 1995 beschrieben wurde. Sie setzt sich aus den französischen Begriffen neutre zusammen, was „neutral“ bedeutet, und trois, was „drei“ bedeutet. Es wird von Menschen verwendet, um zu erklären, dass sie ein nicht-binäres, nicht identifiziertes Geschlecht oder überhaupt kein Geschlecht haben."
  },
  {
    "title": "Ninauposkitzipxpe (Blackfoot)",
    "description": "Die Ninauposkitzipxpe sind ein Volk dritten Geschlechts aus dem Blackfoot-Stamm Nordamerikas (Süd-Alberta). Die Ninauposkitzipxpe werden bei der Geburt als weiblich eingestuft und sind typischerweise als Frauen gekleidet. Allerdings nahmen sie innerhalb der Gesellschaft häufig traditionell cis-männliche Rollen ein. Das Wort bedeutet „männlichherzige Frauen“."
  },
  {
    "title": "Nadleehi und Dilbaa (Navajo)",
    "description": "Der Stamm der Navajo-Indianer hat vier Geschlechter, wobei die beiden nicht-cis-Geschlechter Nadleehi und Dilbaa sind. Den Nadleehi wird bei der Geburt ein Mann zugeordnet, während den Dilbaa bei der Geburt ein Weibchen zugeordnet wird. Allerdings können beide Geschlechter traditionell weibliche oder männliche Rollen übernehmen und sich entsprechend ihrem gewählten Geschlecht kleiden. Laut dieser Quelle sind die Geschlechter Nadleehi und Dilbaa im Laufe des Lebens eines Menschen fließend."
  },
  {
    "title": "Nicht-binär",
    "description": "Nicht-binär ist ein Begriff, der verwendet wird, um Menschen zu beschreiben, die sich nicht ausschließlich als Mann oder Frau identifizieren. Nicht-binäre Menschen können sich als Menschen mit mehreren Geschlechtern, ohne Geschlecht oder als Angehörige eines dritten Geschlechts identifizieren. Nicht-binäre Personen verwenden möglicherweise auch geschlechtsneutrale Pronomen wie sie/sie/ihr."
  },
  {
    "title": "Nicht-binärer Transgender",
    "description": ""
  },
  {
    "title": "Novigender",
    "description": "Novigender kann verwendet werden, um Menschen zu beschreiben, denen es schwerfällt, ihre Geschlechtererfahrungen zu beschreiben oder zu verstehen. Novigender-Menschen haben möglicherweise das Gefühl, dass sich ihr Geschlecht ständig ändert oder schwer zu bestimmen ist."
  },
  {
    "title": "Omnigender",
    "description": "Omnigender ist eine Geschlechtsidentität, bei der man alle Geschlechter erlebt und sie gleichzeitig als getrennt und einzigartig in der Erfahrung unterscheidet. Dies kann auch der Fall sein, wenn man jedes Geschlecht hat, sich aber in unterschiedlichem Maße oder in unterschiedlicher Intensität als Geschlecht empfindet. Omnigender ähnelt Pangender."
  },
  {
    "title": "Andere",
    "description": "„Sonstiges“ ist eine formale Klassifizierung, die Menschen anhand von Geschlechtsformen auswählen können, um anzuzeigen, dass sie nicht in eine binäre Geschlechtskonstruktion passen. Es wird häufig auf offiziellen Regierungsformularen verwendet, ähnlich wie „Neither“. Menschen, die sich als „andere“ identifizieren, haben möglicherweise auch das Gefühl, dass es kein Wort gibt, um ihre Erfahrungen mit Geschlecht zu beschreiben."
  },
  {
    "title": "Paṇḍaka",
    "description": "Paṇḍakas sind ein Geschlecht von Menschen, die ohne das männliche Geschlechtsorgan geboren werden. Im alten Indien galten sie nicht als Männer oder Frauen, sondern als drittes Geschlecht. Normalerweise kleiden und benehmen sie sich wie Frauen, und viele Paṇḍakas unterziehen sich sogar einer Operation, um ihren Körper weiblicher aussehen zu lassen. Paṇḍakas haben in Indien eine lange Geschichte und ihre Rolle in der Gesellschaft hat sich im Laufe der Zeit verändert. In der frühen vedischen Zeit galten sie als separates und eigenständiges Geschlecht, doch mit der Zeit wurden sie immer mehr an den Rand gedrängt. Zur Zeit des Mahabharata galten sie oft als verweichlichte oder impotente Männer."
  },
  {
    "title": "Pangender",
    "description": "Pangender ist ein Begriff, der Menschen beschreibt, die sich mehreren Geschlechtern zuordnen. Pangender-Menschen haben möglicherweise das Gefühl, eine Kombination verschiedener Geschlechter zu sein oder dass sich ihr Geschlecht ständig ändert. Es wird oft im Sinne von „alle Geschlechter“ verwendet."
  },
  {
    "title": "Polygender",
    "description": "Polygender ist wie Pangender eine Geschlechtsidentität, die sich auf das gleichzeitige oder zeitliche Gefühl mehrerer Geschlechter bezieht. Polygender-Menschen haben möglicherweise das Gefühl, eine Kombination aus zwei oder mehr Geschlechtern zu sein, dass sich ihr Geschlecht im Laufe der Zeit ändert oder dass sie kein bestimmtes Geschlecht haben. Wie viele andere nicht-binäre Identitäten wird Polygender oft als etwas außerhalb des Traditionellen liegendes angesehen"
  },
  {
    "title": "Person mit Transgender-Erfahrung",
    "description": ""
  },
  {
    "title": "Quariwarmi (Inka, Peru)",
    "description": "Quariwarmi war ein drittes Geschlecht in der vorkolonialen Inka-Gesellschaft. Man betrachtete sie weder als männlich noch als weiblich, sondern als etwas dazwischen. Sie kleideten und verhielten sich typischerweise auf eine Art und Weise, die eher als weiblich denn als männlich galt. In einigen Fällen handelte es sich möglicherweise auch um Inter- oder Transgender-Personen."
  },
  {
    "title": "Seltsam",
    "description": ""
  },
  {
    "title": "Sekrata (Madagaskar)",
    "description": "Das Sekrata-Geschlecht ist ein drittes Geschlecht in der Gesellschaft Madagaskars. Menschen, die sich als Sekrata identifizieren, werden bei der Geburt im Allgemeinen als Männer eingestuft, können sich jedoch auf eine Weise kleiden und verhalten, die traditionell mit Frauen in Verbindung gebracht wird, und sind oft respektierte und verehrte Tänzer."
  },
  {
    "title": "Sekhet",
    "description": "Im alten Ägypten (Reich der Mitte, 2000-1800 v. Chr.) soll es beim Menschen drei Geschlechter gegeben haben: Männer, Sekhet und Frauen, in dieser Reihenfolge. Über die Bedeutung sind sich Archäologen uneinig. Sekhet wird normalerweise als „Eunuch“ übersetzt, aber das ist wahrscheinlich eine zu starke Vereinfachung, und es gibt kaum Beweise dafür, dass sie kastriert wurden. Es kann sich auch um schwule Männer handeln, in dem Sinne, dass sie keine Kinder haben. Obwohl wir uns über die Definition nicht sicher sind, handelte es sich dennoch um eine separate Kategorie des Geschlechts."
  },
  {
    "title": "Sistergirl und Brotherboy (Australische Ureinwohner)",
    "description": "Sistergirl ist ein Begriff, der in der Gesellschaft der australischen Aborigines für Transgender-Frauen verwendet wird. Es wird von den Menschen innerhalb der Gemeinschaft als respektvoller und positiver Begriff angesehen. Schwestermädchen werden oft als Männer geboren, identifizieren sich aber als Frauen und durchlaufen möglicherweise eine traditionelle Zeremonie zum Erwachsenwerden. Dieses feierliche Ereignis markiert ihren offiziellen Übergang zur Frau."
  },
  {
    "title": "Gerade",
    "description": ""
  },
  {
    "title": "Drittes Geschlecht",
    "description": "Das dritte Geschlecht ist ein Konzept, bei dem Individuen entweder für sich selbst oder für andere weder als Mann noch als Frau kategorisiert werden. Es wird auch verwendet, um diejenigen zu beschreiben, die nicht in die traditionellen Geschlechter männlich und weiblich passen. Viele nicht-westliche Kulturen haben mehrere Geschlechter angenommen und damit die kulturelle Vorstellung untergraben, dass es nur zwei Geschlechter gibt."
  },
  {
    "title": "Tom- und Dee-Identitäten",
    "description": "Bei den Identitäten Tom und Dee handelt es sich um Personen, denen bei der Geburt ein Mann bzw. eine Frau zugewiesen wurde und die sich als das andere Geschlecht identifizieren. Beispielsweise würde eine Person, der bei der Geburt ein Mann zugewiesen wurde und sich als Frau identifiziert, als Tom-Identität betrachtet. Ebenso würde eine Person, der bei der Geburt eine Frau zugewiesen wurde und die sich als Mann identifiziert, als Dee-Identität betrachtet. Diese Identitäten sind nach den Figuren Tom und Dee im Kinderbuch The Gendered Society Reader benannt. Das Buch wurde von den beiden Soziologen Michael Kimmel und Amy Aronson geschrieben und untersucht, wie sich das Geschlecht auf das Leben aller Menschen auswirkt, unabhängig vom zugewiesenen Geschlecht."
  },
  {
    "title": "Trans",
    "description": "Transgender bezeichnet Menschen, deren Geschlechtsidentität nicht mit dem bei der Geburt zugewiesenen Geschlecht übereinstimmt. Oft schreiben wir einfach „Trans*“ (mit einem Sternchen), um alle Transgender-Personen, einschließlich Transmänner und Transfrauen, besser einzubeziehen."
  },
  {
    "title": "Transfrau",
    "description": "Eine Transfrau ist eine Person, die bei der Geburt als Mann eingestuft wurde, sich aber als Frau identifiziert und als Frau lebt."
  },
  {
    "title": "Transmann",
    "description": "Ein Transmann ist eine Person, die bei der Geburt als weiblich eingestuft wurde, sich aber als Mann identifiziert und als Mann lebt."
  },
  {
    "title": "Transmann",
    "description": "Ein Transmann ist eine Person, die bei der Geburt als weiblich eingestuft wurde, sich aber als Mann identifiziert. Transmänner können sich chirurgischen Eingriffen unterziehen oder Medikamente einnehmen, damit ihr Körper ihrer Geschlechtsidentität entspricht."
  },
  {
    "title": "Transperson",
    "description": "Eine Trans-Person ist jemand, dessen Geschlechtsidentität sich von dem Geschlecht unterscheidet, das ihm bei der Geburt zugewiesen wurde. Dieser Begriff umfasst alle Nicht-Cisgender-Identitäten."
  },
  {
    "title": "Transfrau",
    "description": "Transfrauen sind Menschen, die bei der Geburt als AMAB (männlich) gelten, sich aber als Frau identifizieren. Sie können einen chirurgischen Übergang durchlaufen oder auch nicht."
  },
  {
    "title": "Transgender",
    "description": "Transgender ist ein Überbegriff für Menschen, deren Geschlechtsidentität von dem Geschlecht abweicht, das ihnen bei der Geburt zugewiesen wurde."
  },
  {
    "title": "Transgender-Frau",
    "description": "Eine Transgender-Frau ist eine Person, die bei der Geburt als männlich eingestuft wurde, sich aber als Frau identifiziert und als Frau lebt."
  },
  {
    "title": "Transgender-Mann",
    "description": "Ein Transgender-Mann ist eine Person, die bei der Geburt als Frau eingestuft wurde, sich aber als Mann identifiziert und als Mann lebt."
  },
  {
    "title": "Transgender-Mann",
    "description": "Ein Transgender-Mann ist eine Person, die bei der Geburt als weiblich eingestuft wurde, sich aber als Mann identifiziert."
  },
  {
    "title": "Transgender-Person",
    "description": "Eine Transgender-Person ist jemand, dessen Geschlechtsidentität sich von dem Geschlecht unterscheidet, das ihm bei der Geburt zugewiesen wurde."
  },
  {
    "title": "Transgender-Frau",
    "description": "Eine Transgender-Frau ist eine Person, die bei der Geburt als Mann eingestuft wurde, sich aber als Frau identifiziert und als Frau lebt."
  },
  {
    "title": "Transfeminin",
    "description": "Transfeminine Menschen sind Menschen, die AMAB (bei der Geburt als männlich eingestuft) sind, sich aber als weiblich identifizieren (sie können ein weiblicher Mann sein). Beachten Sie, dass feminin und weiblich nicht dasselbe sind, wobei feminin eine Ansammlung von Verhaltensweisen ist, während weiblich eine Geschlechtsidentifikation ist."
  },
  {
    "title": "Transmaskulin",
    "description": "Transmaskuline Menschen sind Menschen, die AFAB (bei der Geburt als weiblich eingestuft) sind, sich aber als männlich identifizieren (sie können eine männliche Frau sein). Es wird als spezifischerer Begriff als „trans*“ verwendet, der ein breites Spektrum an Geschlechtsidentitäten beschreiben könnte."
  },
  {
    "title": "Transsexuelle",
    "description": "Transsexuell ist ein Begriff, der verwendet wird, um jemanden zu beschreiben, der sich einer chirurgischen Veränderung unterzogen hat, um sein körperliches Erscheinungsbild an seine Geschlechtsidentität anzupassen. Dazu können Dinge wie eine Brustrekonstruktion (oberer Eingriff) oder eine Vaginalstraffung (unterer Eingriff) gehören. Nicht alle Transgender-Personen entscheiden sich für eine Operation, und nicht alle, die sich als Transsexuelle identifizieren. Der Begriff wird von vielen in der Transgender-Community oft als veraltet und beleidigend angesehen."
  },
  {
    "title": "Transsexuelle Frau",
    "description": "Eine transsexuelle Frau ist eine Person, die bei der Geburt als männlich eingestuft wurde, sich aber zu einem Leben als Frau gewandelt hat. Dazu kann eine Operation und/oder eine Hormontherapie gehören, um ihr körperliches Erscheinungsbild zu verändern. Nicht alle Transgender-Frauen identifizieren sich als transsexuell und nicht alle transsexuellen Frauen unterziehen sich einer Operation."
  },
  {
    "title": "Transsexueller Mann",
    "description": "Ein transsexueller Mann ist eine Person, die bei der Geburt als Frau eingestuft wurde, sich aber zu einem Leben als Mann entwickelt hat. Dazu kann eine Operation und/oder eine Hormontherapie gehören, um ihr körperliches Erscheinungsbild zu verändern. Nicht alle Transgender-Männer identifizieren sich als transsexuell und nicht alle transsexuellen Männer unterziehen sich einer Operation."
  },
  {
    "title": "Transsexueller Mann",
    "description": "Ein transsexueller Mann ist eine Person, die bei der Geburt als Frau eingestuft wurde, sich aber zu einem Leben als Mann entwickelt hat. Dazu kann eine Operation und/oder eine Hormontherapie gehören, um ihr körperliches Erscheinungsbild zu verändern."
  },
  {
    "title": "Transsexuelle Person",
    "description": "Eine transsexuelle Person ist jemand, der sich medizinischen Eingriffen wie einer Operation oder einer Hormontherapie unterzogen hat, um von seinem bei der Geburt zugewiesenen Geschlecht zu seinem bestätigten Geschlecht überzugehen."
  },
  {
    "title": "Transsexuelle Frau",
    "description": "Eine transsexuelle Frau ist eine Person, die bei der Geburt als männlich eingestuft wurde, sich aber zu einem Leben als Frau gewandelt hat. Dazu kann eine Operation und/oder eine Hormontherapie gehören, um ihr körperliches Erscheinungsbild zu verändern."
  },
  {
    "title": "Travesti",
    "description": "Travesti ist ein lateinamerikanischer Begriff für Menschen, denen bei der Geburt ein Mann zugeordnet wurde, die sich aber als Frau identifizieren. Sie leben und arbeiten oft in rein travestistischen Umgebungen wie Nachtclubs und Bordellen. Sie können sich einer Hormontherapie oder einer Operation unterziehen, um ihr körperliches Erscheinungsbild zu verändern."
  },
  {
    "title": "Trigender",
    "description": "Trigender ist eine Geschlechtsidentität, die sich auf Menschen bezieht, die drei Geschlechter kennen: männlich, weiblich und etwas anderes, das keines dieser beiden Geschlechter ist. Dieses dritte Geschlecht kann eine Kombination aus Mann und Frau sein, irgendwo dazwischen oder etwas völlig anderes. Trigender-Personen können sich als jede Kombination von Geschlechtern identifizieren, einschließlich, aber nicht beschränkt auf: Agender, Bigender, Genderfluid oder Pangender. Nicht alle Trigender-Menschen erleben die gleichen drei Geschlechter auf die gleiche Weise."
  },
  {
    "title": "Tum tum",
    "description": ""
  },
  {
    "title": "Zwei Geister",
    "description": "Two-Spirit Female ist ein Begriff, der die Geschlechtsidentität der amerikanischen Ureinwohner beschreibt. Zwei-Geister-Menschen sind Menschen, die sowohl männliche als auch weibliche Geister haben und denen deshalb oft besondere Kräfte zugeschrieben werden. Es erklärt die Nichtübereinstimmung der Geschlechter mit spirituellen Begriffen, indem es davon ausgeht, dass die Person einen Geist hat, der über traditionelle Geschlechterkonstrukte hinausgeht."
  },
  {
    "title": "Zwei weibliche Geister",
    "description": "Zwei-Geist-Frauen sind oft Frauen, die sowohl einen männlichen als auch einen weiblichen Geist haben. In Kanada werden sie oft mit der Abkürzung LGBTQI2S+ bezeichnet. Erkundigen Sie sich bei der Zwei-Geister-Person nach der kulturell angemessenen Art und Weise, wie sie sich selbst definiert."
  },
  {
    "title": "Zwei männliche Geister",
    "description": "Zwei-Geist-Männer sind Männer, die sowohl einen männlichen als auch einen weiblichen Geist haben. Dieser Begriff unterscheidet sich (wie bei der Zwei-Geister-Frau) oft je nach Kultur der amerikanischen Ureinwohner, da es vor der Kolonisierung eine Vielzahl von Kulturen gab. Daher ist es wichtig, die Zwei-Geist-Person zu fragen, wie sie identifiziert werden möchte."
  },
  {
    "title": "Vakasalewalewa",
    "description": ""
  },
  {
    "title": "Whakawahine (Neuseeland)",
    "description": "Whakawahine ist ein Maori-Begriff, der Menschen beschreibt, denen bei der Geburt eine Frau zugeordnet wird, die sich aber als Männer identifizieren. Es ist eine der vielen traditionellen Geschlechtsidentitäten, die in der Kultur der Maori noch vorhanden sind. Das Wort lässt sich von Whaka, was „zu“ bedeutet, und wahine, was „Frau“ bedeutet, übersetzen."
  },
  {
    "title": "Waria",
    "description": "Waria ist ein Begriff, der in Indonesien verwendet wird, um Menschen zu beschreiben, denen bei der Geburt ein Mann zugeschrieben wird, die sich aber als Frauen identifizieren. Der Begriff selbst ist ein indonesisches Kunstwort aus Frau (wanita) und Mann (pria). In Teilen der konservativen indonesischen Kultur werden sie oft diskriminiert."
  },
  {
    "title": "Winkte",
    "description": "Das Lakota-Volk des Stammes der Sioux-Indianer hat ein Geschlecht, das als Winkte bekannt ist. Winkte bedeutet übersetzt „Mensch mit zwei Seelen“ und wird verwendet, um jemanden zu beschreiben, der bei der Geburt als männlich eingestuft wird, aber einen weiblichen Geist hat."
  },
  {
    "title": "Frau",
    "description": "„Frau“ bezieht sich auf eine erwachsene menschliche Frau. In Bezug auf die Geschlechtsidentität stimmt es mit denen überein, die sich von Geburt an als Frau identifizieren."
  },
  {
    "title": "Frau mit Trans-Erfahrung",
    "description": "Eine Frau mit Transgender-Erfahrung ist jemand, der bei der Geburt als männlich eingestuft wurde, sich aber als Frau identifiziert und als Frau lebt. Dieser Begriff betont eher die Erfahrung als den Übergang selbst."
  },
  {
    "title": "Xanith (Oman)",
    "description": "Die Xanith sind ein drittes Geschlecht in der Kultur des Oman. Sie werden bei der Geburt als Männer eingestuft, durchlaufen jedoch einen sozialen Übergang zum Leben als Frauen. Dazu gehört das Erlernen weiblicher Geschlechterrollen und Berufe, die typischerweise mit Frauen in Verbindung gebracht werden. Die Xanith werden auch als Khanith bezeichnet."
  },
  {
    "title": "X-Geschlecht",
    "description": "X-Gender ist eine nicht-binäre Geschlechtsidentität, die nicht den traditionellen Definitionen von männlich oder weiblich entspricht. Menschen, die sich als X-Geschlecht identifizieren, haben möglicherweise das Gefühl, dass ihre Geschlechtsidentität undefinierbar ist oder außerhalb des binären Geschlechterspektrums liegt."
  },
  {
    "title": "Xenogender",
    "description": "Xenogender bezieht sich auf eine Art von Geschlechtsidentität, die durch traditionelle Geschlechtskategorien nicht angemessen beschrieben werden kann. Es wird häufig mit Geschlechtern in Verbindung gebracht, die durch persönliche Erfahrungen, Wahrnehmungen und Gefühle definiert werden, die über das herkömmliche Verständnis von Geschlecht hinausgehen."
  }
]
