[
  {
    "title": "Abinary",
    "description": "Abinary, abbreviated as AB (diminutive: aby), also known as apisgender or aphorian, is a gender quality used to refer to genders that are completely unrelated to maleness, masculinity, femaleness, or femininity, and are nowhere in between, being completely away from the binary, whilst still not always being genderless. Abinary genders may describe feeling any strength of gender whilst still being unrelated to the binary genders. The term abinary can be summarised as any gender that is unrelated to the binary. The term is also sometimes used interchangeably with the terms unaligned non-binary or neutral aligned non-binary. This reinforces the fact that feminine or masculine-aligned non-binary genders are not considered abinary."
  },
  {
    "title": "Acault (Myanmar)",
    "description": "Acault is a gender from Buddhist people of Myanmar. It describes people who are AMAB (assigned male at birth) who have been possessed by a female spirit god named Manguedon who has imparted femininity on them. Acaults are often seen as wise shamans and seers."
  },
  {
    "title": "AFAB",
    "description": "AFAB stand for ‘assigned female at birth’. It is a gender identity often assigned to people if there is for any reason a need to know a person’s birth gender, especially if that person no longer associates with that gender. It acknowledges that birth genders are assigned through cultural inscription."
  },
  {
    "title": "Agender",
    "description": "Agendered people do not have a gender. They are considered genderless or genderfree and do not fit on a masculine-feminine spectrum."
  },
  {
    "title": "Aliagender",
    "description": "Aliagendered people are neither male, female, or agendered. They are people who experience a gender identity that does not fit on the masculine-feminine spectrum but nonetheless feel a gendered identity."
  },
  {
    "title": "Ambigender",
    "description": "Ambigender individuals experience two distinct genders simultaneously or at different times. This identity is a form of multigender where the person's experience can vary greatly."
  },
  {
    "title": "Androgyne",
    "description": "Androgyne refers to a gender identity that is simultaneously feminine and masculine, but may not necessarily be equally both. It often falls under the non-binary and genderqueer umbrellas."
  },
  {
    "title": "Androgynos",
    "description": "Androgynos is a gender identity that combines aspects of both male and female genders, creating a unique gender experience that may not conform to traditional gender norms."
  },
  {
    "title": "Androgynous",
    "description": "Androgynous individuals present or identify with a blend of both male and female characteristics. This can be in physical appearance, behavior, or self-identification."
  },
  {
    "title": "Alyha And Hwame (Mohave)",
    "description": "The Mohave people of the southwestern United States have two non-cis genders, alyha and hwame. Alyha are male-assigned people who dress and behave like women. Hwame are female-assigned people who dress and behave like men. Both alyha and hwame take on traditionally non-gendered roles. They are also both seen as having special spiritual powers."
  },
  {
    "title": "AMAB",
    "description": "AMAB stands for ‘assigned male at birth’. Like AFAB, it is a gender identity often assigned to people if there is for any reason a need to know a person’s birth gender, especially if that person no longer associates with that gender. It acknowledges that birth genders are assigned through cultural inscription."
  },
  {
    "title": "Androgynous",
    "description": "An androgynous person is neither male or female. Their identity is considered ambiguous. Often, androgynes express elements of both masculine and feminine identities at different times."
  },
  {
    "title": "Aporagender",
    "description": "Aporagender people are those who do not identify with any specific gender. They may feel that they have no gender, or that their gender is undefined. This can be due to a variety of reasons, such as feeling like one does not fit into any existing gender categories, or feeling like all existing gender categories are equally valid and none stand out as feeling more ‘right’ than the others."
  },
  {
    "title": "Aravani (India)",
    "description": "The aravani are people from Tamil Nadu, a state in the south of India. They are people who display femininity in a masculne body, but often go through physical transformations so their bodies match their genders."
  },
  {
    "title": "Ashtime (Maale, Ethiopia)",
    "description": "The Ashtime gender from the Maale culture of Ethiopia is a third gender that is considered to be neither male nor female. Ashtime people are seen as having special spiritual powers and as being more in tune with the natural world than other people. They often take on traditional roles such as healers, storytellers, and shamans. They were generally assigned male at birth."
  },
  {
    "title": "Autigender",
    "description": "Autigender, or autisgender, is a neurogender identity in which one feels that their gender is connected to their autism. Because those with autism may have difficulty understanding societal interactions, this can change their understanding of gender, making it difficult to describe. This isn't autism as a gender. It isn't made to disrespect autistic people, it's for autistic people."
  },
  {
    "title": "Bakla",
    "description": "Bakla are people from the Philippines who are effeminate biological men who dress and behave in ways traditionally associated with women. They are often seen as a third gender, distinct from men and women."
  },
  {
    "title": "Bigender",
    "description": "Bigender people experience two genders, either simultaneously or at different times. These genders can be any combination of male, female, agender, etc."
  },
  {
    "title": "Binary",
    "description": "Binary refers to the traditional classification of gender into two distinct and opposite forms of masculine and feminine. It is often used to describe systems, theories, or structures that are based on two distinct categories."
  },
  {
    "title": "Bissu",
    "description": "Bissu are considered a gender transcending category within the Bugis society of Indonesia. They embody a combination of all aspects of gender and are revered as spiritual intermediaries."
  },
  {
    "title": "Brotherboy (Aboriginal Australia)",
    "description": "Brotherboys are Aboriginal Australians who are trans men. They were assigned female at birth but identify as male. They may also undergo a traditional coming-of-age rite to be recognized as males in society. Like sistergirls, brotherboys are generally respected within their own communities."
  },
  {
    "title": "Butch",
    "description": "Butch is a term that is usually used as a form of gender expression. Typically, the term is used to refer to queer women who present in a masculine manner, whether through style or traits. However, some believe that the term goes beyond gender expression. While the term is primarily used among sapphic women, it is also used by non-binary and genderqueer individuals. The term has been connected to trans identities, some who identified as butch women may go on to identify as trans men or transmasculine."
  },
  {
    "title": "Burrnesha (Albania)",
    "description": "The Burrnesha gender from Albanian culture who have taken a vow of celibacy in order to live as men. Burrneshas dress and behave like men, take on male roles such as being the head of the household, and often take a wife. They are considered to be more spiritual than other people and are seen as having special powers."
  },
  {
    "title": "Calabai",
    "description": "Calalai are people who are seen as being born female but take on a masculine role, while Bissu are considered to be neither male nor female. Both Calabai and Calalai may undergo surgery to remove their breasts (called ‘top surgery’), while Bissu often wear both traditional masculine and feminine clothing."
  },
  {
    "title": "Calalai",
    "description": ""
  },
  {
    "title": "Cis",
    "description": "Cisgender (often shortened to cis) is a term that refers to anyone whose gender identity aligns with their sex assigned at birth. This term applies to those who fully or more closely identify as their assigned sex while simultaneously rejecting the term transgender. The term cisgender is the opposite of the word transgender. Cisgender may sometimes be referred to as cissexual (opposite of transsexual, not to be confused with a sexual orientation)."
  },
  {
    "title": "Cisgender",
    "description": "A cisgendered person is a person who identifies with the same gender as the gender with which they were assigned at birth."
  },
  {
    "title": "Cis female",
    "description": "A cis female is a female who was assigned the female gender at birth and continues to identify with that gender identity."
  },
  {
    "title": "Cis male",
    "description": "A cis male is a male who was assigned the male gender at birth and continues to identify with that gender identity."
  },
  {
    "title": "Cis man",
    "description": "A cis man is an individual who was assigned the male gender at birth and continues to identify with that gender identity as an adult."
  },
  {
    "title": "Cis woman",
    "description": "A cis woman is an individual who was assigned the female gender at birth and continues to identify with that gender identity as an adult."
  },
  {
    "title": "Chuckchi Ne’uchika Shamans (Siberia)",
    "description": "The Chuckchi ne’uchika shamans are assigned male at birth but are believed to have been ordered by a spirit to undergo a gender transformation. They often marry males from the tribe and take on both traditionally male and female roles within the tribe."
  },
  {
    "title": "Demi-boy",
    "description": "A demiboy is a person who identifies as partially male. They may feel that they are neither fully male nor fully female, or that they are a mix of both genders. Demiboys may or may not undergo hormone therapy or surgery to change their bodies to match their gender identity."
  },
  {
    "title": "Demiflux",
    "description": "Demiflux is a demigender gender identity in which part of one's gender (which could be any gender/combination of genders) is static, while the other part fluctuates in intensity. For example, the static part could be female, and the other part could be male. The male part would fluctuate, going from full intensity, half intensity, to no intensity, while the female part would not fluctuate. Demiflux may also be a gender identity in which one has a fluctuating demigender. Demiflux people could also be multgender. And if one has multiple fluctuating genders, could be multiflux."
  },
  {
    "title": "Demigender",
    "description": "Demigender people are those who identify as partially male or female. They may feel that they are neither fully male nor fully female, or that they are a mix of both genders."
  },
  {
    "title": "Demi-girl",
    "description": "A demigirl is a person who identifies as partially female. They may feel that they are neither fully male nor fully female, or that they are a mix of both genders. Demigirls may or may not undergo hormone therapy or surgery to change their bodies to match their gender identity."
  },
  {
    "title": "Demi-guy",
    "description": ""
  },
  {
    "title": "Demi-man",
    "description": ""
  },
  {
    "title": "Dual gender",
    "description": "Dualgender is a term used to describe someone with competing gender traits. Normally someone that is dualgendered has two different gender traits or 'people' inside them that will sometimes conflict resulting in Dysphoria. Dualgendered people might identify as one of their gendered traits, and when their opposite gender conflicts with them they might switch to their other trait. Dualgender is not associated with DID. This simply means that the two dueling genders are so vastly different from each other that they might feel like two separate people."
  },
  {
    "title": "Demi-woman",
    "description": ""
  },
  {
    "title": "Endosex",
    "description": ""
  },
  {
    "title": "Eunuch",
    "description": ""
  },
  {
    "title": "Fa'afafine",
    "description": "Fa’afafine are a third gender in Samoan and Tongan culture. Fa’afafine are born male but identify as female and take on typically female gender roles in society. They play an important role in Samoan families and communities, and their visibility challenges traditional Western notions of gender and sexuality."
  },
  {
    "title": "Fakaleiti",
    "description": "Fakaleiti are a third gender in traditional Polynesian societies. They are biological males who dress and behave in a feminine manner. Fakaleitis often occupy positions of respect and play an important role in Polynesian cultures, serving as healers, seers, mediators, and caretakers. In recent years, the fakaleiti identity has been adopted by many LGBTQ+ people in Polynesia as a way to express their gender and sexuality."
  },
  {
    "title": "Female",
    "description": "The traditional or conservative definition of “female” is a person who is biologically born with ovaries and typically has the capacity to produce eggs. Increasingly, we are defining a female as a person who identifies as a woman, regardless of their biological sex. This is because we’re moving toward separating the concepts of biological sex and culturally-defined genders."
  },
  {
    "title": "Female to male",
    "description": "Gender-affirming surgery for female-to-male transgender people includes a variety of surgical procedures that alter anatomical traits to provide physical traits more comfortable to the trans man's male identity and functioning. Often used to refer to phalloplasty, metoidoplasty, or vaginectomy, sex reassignment surgery can also more broadly refer to many procedures an individual may have, such as male chest reconstruction, hysterectomy, or oophorectomy. Gender-affirming surgery is usually preceded by beginning hormone treatment with testosterone."
  },
  {
    "title": "Femme",
    "description": "Femme is a term used to describe a person who identifies as a woman, and/or expresses themselves in a feminine way. Femme can be used as a noun, adjective, or verb. It is often used in the LGBTQIA+ community to describe a lesbian whose comportment is traditionally feminine."
  },
  {
    "title": "Femminiello",
    "description": "In southern Italy, there exists a type of male shaman-like figure called a femminiello. Femminielli are sometimes considered to be cross-dressers, androgynous, or even transgender, although most femminielli see themselves as a distinct third gender."
  },
  {
    "title": "Femminiello (Italy)",
    "description": "The femminiello are a third gender from Italy. They are assigned male at birth but typically dress and behave like women. Femminiellos are often seen as lucky charms and are believed to have special powers, such as the ability to ward off evil spirits."
  },
  {
    "title": "FTM",
    "description": "FTM is a term used to describe a person who was assigned the female gender at birth but identifies as a man. This acronym stands for ‘female-to-male.’"
  },
  {
    "title": "Gender Apathetic",
    "description": "A person who is gender apathetic is someone who does not strongly lean towards identifying with one gender or another. Furthermore, they are often apathetic (or non-commital) about their attraction to one specific gender, meaning they are often bisexual."
  },
  {
    "title": "Gender bender",
    "description": "Gender bender refers to individuals who challenge and bend traditional gender roles and norms. They often mix elements of both masculinity and femininity in their presentation and behavior."
  },
  {
    "title": "Gender diverse",
    "description": "Gender diverse is a term used to describe individuals whose gender expression or identity differs from societal expectations based on their assigned sex at birth. This term encompasses a wide range of gender experiences."
  },
  {
    "title": "Gender gifted",
    "description": "Gender gifted individuals possess a unique and profound understanding or expression of their own gender identity that transcends traditional gender categories. They often contribute new perspectives on gender diversity."
  },
  {
    "title": "Genderfluid",
    "description": "A person who is gender fluid may fluctuate between genders, or they may feel like they are a mix of both genders. In one context, they may identify more strongly as male, but in another context, they may identify more as a female. It is often very much context dependant and may change over time. This is different from being bisexual because gender fluidity is about gender identity, not sexual orientation."
  },
  {
    "title": "Genderflux",
    "description": "Genderflux individuals experience varying intensities of gender identity. At times, they may feel very connected to a particular gender, while at other times, they may feel less connected or not connected at all."
  },
  {
    "title": "Genderfuck",
    "description": "Genderfuck involves deliberately challenging traditional notions of gender through a provocative presentation or behavior. It is a form of gender expression that seeks to disrupt or 'fuck' gender norms."
  },
  {
    "title": "Gender neutral",
    "description": "A person who is gender-neutral does not identify as either a man or woman. They may have a non-binary gender identity, or they may simply not identify with any gender, and reject the dualistic thinking of the male-female binary."
  },
  {
    "title": "Genderless",
    "description": ""
  },
  {
    "title": "Gendervague",
    "description": ""
  },
  {
    "title": "Gender nonconforming",
    "description": "A person who is gender non-conforming does not identify with the traditional gender roles assigned to their biological sex. They may"
  },
  {
    "title": "Genderqueer",
    "description": "Genderqueer is a term that describes people with non-binary gender identities. Genderqueer people may identify as neither male nor female, or they may identify as a mix of both genders. They may also use gender-neutral pronouns such as them/they, ze/hir, or xe/xem."
  },
  {
    "title": "Gender questioning",
    "description": "A person who is gender questioning is someone who is exploring and questioning their own gender identity. This may be a person who is unsure if they are transgender, or it may be a cisgender person who is curious about what it would be like to experience life as the opposite gender."
  },
  {
    "title": "Gender variant",
    "description": "A gender variant person is someone whose gender expression does not conform to traditional ideas about how men and women are supposed to look and behave. This could be a person who simply expresses their gender in a creative or non-traditional way."
  },
  {
    "title": "Graygender",
    "description": ""
  },
  {
    "title": "Guevedoche (Dominican Republic)",
    "description": ""
  },
  {
    "title": "Heterosexual",
    "description": "Heterosexual individuals are those who are attracted to people of the opposite gender. This term is often used in contrast to homosexual, bisexual, and other non-heterosexual identities."
  },
  {
    "title": "Hermaphrodite",
    "description": "Hermaphrodite is an outdated and now generally disavowed term used to describe people who are intersex. Generally, this term is now strongly discouraged and often used to offend intersex people. The term intersex is now more acceptable."
  },
  {
    "title": "Hijra",
    "description": "A hijra is a person from South Asia who may be born with male genitalia but identifies as female. Hijras are sometimes considered to be a third gender, and they have a long history in many South Asian cultures such as Bangladesh, India, and Pakistan. In 2013, the government of Bangladesh officially recognized hijra as a gender."
  },
  {
    "title": "Intergender",
    "description": "Intergender is a term used to describe people who have both male and female characteristics, or who fall somewhere in between the two genders. Intergender people may identify as neither male nor female, or they may identify as a mix of both genders."
  },
  {
    "title": "Intersex",
    "description": "The term intersex describes people who are born with genitals or other sex characteristics that do not conform to normative definitions of ‘male’ or ‘female.’ Intersex people may choose to identify as male, female, or non-binary."
  },
  {
    "title": "Kathoey",
    "description": "A kathoey is a person from Thailand who may be born with male genitalia but identifies as female. Kathoeys are sometimes considered to be a third gender, and they have a long history in Thai culture. Since 2015, they have enjoyed enhanced legal protections in the country."
  },
  {
    "title": "Lhamana (Zuni)",
    "description": "A lhamana is a person from the Zuni tribe in North America (primarily, western New Mexico) who may be assigned male at birth but transitions to living as a female. The lhamana are considered to be a third gender in Zuni culture. Interestingly, in Zuni culture, gender roles are traditionally firmly set, but not connected to assigned sex at birth, opening space for fluid gender expression."
  },
  {
    "title": "Mahu (Hawaii)",
    "description": "A mahu is a person from Hawaii who may be born with male genitalia but identifies as female. Mahus are also known to wear women’s clothing and may take on feminine roles in their society. In ancient Hawaiian culture, mahu were revered as keepers of knowledge and skilled in the arts. Some modern scholars believe that the term “mahu” is no longer an accurate description of Native Hawaiian transgender people and prefer to use the term “wahine maoli” ( Native Hawaiian woman) instead."
  },
  {
    "title": "Male",
    "description": "The term male is a term to describe cisgendered people who were assigned male at birth and embrace that identification for themselves. A male may or may not embrace traditional masculinity roles. In today’s society, there is a wide spectrum of ways to embody masculinity that can reject toxic masculinity performances of the past."
  },
  {
    "title": "Male to female",
    "description": "MTF is a term used to describe a person who was assigned the male gender at birth but identifies as a woman. This acronym stands for “male-to-female.” A person who is MTF may choose to undergo hormone therapy and/or sex reassignment surgery to transition to living as a woman."
  },
  {
    "title": "Man",
    "description": "Man is a gender identity which is seen as part of the gender binary. Man is a term used for adults, and corresponds to the terms boy (for children), male (adjective) and often masculinity."
  },
  {
    "title": "Man of trans experience",
    "description": ""
  },
  {
    "title": "Maverique",
    "description": "A maverique is a person who defies traditional gender roles and expectations. Maveriques may identify as being of their own gender, but not male or female. Unlike other classifications, maveriqes are not agendered as they believe them to be of a distinct gender that does not fit on a spectrum of male-female. They are often creative, independent thinker, and non-conformists."
  },
  {
    "title": "Metis (Nepal)",
    "description": "Metis are from the Nepalese culture. They are people who display femininity in a masculine body. They have been officially recognized as a third gender in Nepal since 2007."
  },
  {
    "title": "MTF",
    "description": "MTF is a term used to describe a person who was assigned the male gender at birth but identifies as a woman. This acronym stands for “male-to-female.” A person who is MTF may choose to undergo hormone therapy and/or sex reassignment surgery to transition to living as a woman."
  },
  {
    "title": "Multigender",
    "description": "Multigender is a term for anyone who experiences more than one gender identity. It can be used as a gender identity in its own right, or can be an umbrella term for other identities which fit this description. Multigender people may experience two or more gender identities at the same time, or their gender identity may change over time (such as in genderfluid or genderflux, for example). The gender identities they experience may be male, female, non-binary, or genderless. Multigender can fall under the umbrella categories transgender (identifying with a gender besides one's AGAB) and non-binary (identifying with a gender outside the gender binary), but whether these additional labels apply to an individual comes down to personal choice."
  },
  {
    "title": "Muxe",
    "description": "The Muxe are a third gender people from the Zapotec indigenous people of Oaxaca, Mexico. Muxes are assigned male at birth but typically dress and behave in ways that are traditionally associated with women. Muxes occupy a unique and revered position in Zapotec culture, and they have been known to take on both masculine and feminine roles in their society."
  },
  {
    "title": "Neither",
    "description": "People who identify as being of neither gender generally do not wish to be placed on a traditional gender spectrum or may identify as a third gender. ‘Neither’ as a gender designation is regularly used as a catch-all category on government forms for anyone who is not cisgendered."
  },
  {
    "title": "Neurogender",
    "description": "Neurogender is both a gender identity and an umbrella term to describe when someone's gender is somehow linked to their neurotype, mental illness, or neurological conditions."
  },
  {
    "title": "Neutrois",
    "description": "Neutrosis was a gender identity first described in 1995. It is made up of the french terms neutre, meaning “neutral” trois meaning “three.” It is used by people to explain that they are of a non-binary unidentified gender or no gender at all."
  },
  {
    "title": "Ninauposkitzipxpe (Blackfoot)",
    "description": "The Ninauposkitzipxpe are a third gender people from the Blackfoot tribe of North America (Southern Alberta). The Ninauposkitzipxpe are assigned female at birth and typically dressed as women. However, they often took on traditionally cis-male roles within the society. The word translates to “manly-hearted women“."
  },
  {
    "title": "Nadleehi And Dilbaa (Navajo)",
    "description": "The Navajo Native American tribe has four genders, with the two non-cis genders being Nadleehi and Dilbaa. The Nadleehi are assigned male at birth while the Dilbaa are assigned female at birth. However, both genders may take on traditionally feminine or masculine roles and dress according to their chosen gender. According to this source, Nadleehi and Dilbaa genders are fluid throughout a person’s life."
  },
  {
    "title": "Non-binary",
    "description": "Non-binary is a term used to describe people who do not identify as exclusively male or female. Non-binary people may identify as being of multiple genders, no gender, or a third gender. Non-binary people may also use gender-neutral pronouns such as they/them/their."
  },
  {
    "title": "Non-binary transgender",
    "description": ""
  },
  {
    "title": "Novigender",
    "description": "Novigender can be used to describe people who find it difficult to describe or understand how they experience gender. Novigender people may feel like their gender is ever-changing or hard to pin down."
  },
  {
    "title": "Omnigender",
    "description": "Omnigender is a gender identity in which one experiences all genders while distinguishing between them as separate and unique in experience. This could also be when one is every gender but feels like gender to a different degree or intensity. Omnigender is similar to pangender."
  },
  {
    "title": "Other",
    "description": "‘Other’ is a formal classification people can select on gender forms to indicate that they do not fit into a binary gender construction. It is often used on official government forms, similar to ‘Neither’. People who identify as ‘other’ may also feel as if there is not a word to describe their experience of gender."
  },
  {
    "title": "Paṇḍaka",
    "description": "Paṇḍakas are a gender of people who are born without the male sex organ. In ancient India, they were not considered to be men or women, but rather a third gender. They typically dress and behave like women, and many Paṇḍakas even undergo surgery to make their bodies look more female. Paṇḍakas have a long history in India, and their role in society has changed over time. In the early Vedic period, they were seen as a separate and distinct gender, but over time they became more marginalized. By the time of the Mahabharata, they were often seen as effeminate men or as impotent men."
  },
  {
    "title": "Pangender",
    "description": "Pangender is a term used to describe people who identify as multiple genders. Pangender people may feel like they are a combination of genders, or that their gender is constantly changing. It is often used to mean “all genders”."
  },
  {
    "title": "Polygender",
    "description": "Like pangender, polygender is a gender identity which refers to feeling multiple genders simultaneously or over time. Polygender people may feel like they are a combination of two or more genders, that their gender changes over time, or that they have no specific gender. Like many other non-binary identities, polygender is often seen as falling outside of the traditional"
  },
  {
    "title": "Person of transgendered experience",
    "description": ""
  },
  {
    "title": "Quariwarmi (Inca, Peru)",
    "description": "Quariwarmi was a third gender in pre-colonial Incan society. They were considered to be neither male nor female, but instead something in between. They typically dressed and behaved in ways that were considered to be more feminine than masculine. In some cases, they may have also been intersex or transgender people."
  },
  {
    "title": "Queer",
    "description": ""
  },
  {
    "title": "Sekrata (Madagascar)",
    "description": "The Sekrata gender is a third gender in Madagascar society. People who identify as Sekrata are generally assigned male at birth but may dress and behave in ways that are traditionally associated with women and are often respected and revered dancers."
  },
  {
    "title": "Sekhet",
    "description": "In ancient Egypt (Middle Kingdom, 2000-1800 BCE), there were said to be three genders of humans: men, sekhet, and women, in that order. Archaeologists differ about the meaning. Sekhet is usually translated as 'eunuch,' but that's likely an oversimplification, and there's little evidence they were castrated. It may also mean gay men, in the sense of not having children. Although we aren't sure of the definition, it was nonetheless a separate category of gender."
  },
  {
    "title": "Sistergirl And Brotherboy (Aboriginal Australian)",
    "description": "Sistergirl is a term used in Aboriginal Australian society to refer to transgender women. It is considered a respectful and positive term by those within the community. Sistergirls are often born male but identify as female, and may undergo a traditional coming-of-age ceremony. This ceremonious event signifies their official transition into womanhood."
  },
  {
    "title": "Straight",
    "description": ""
  },
  {
    "title": "Third gender",
    "description": "The third gender is a concept in which individuals are categorized, either by themselves or others, as neither man nor woman. It is also used to describe those who do not fit into the traditional genders of male and female. Many non-western cultures have embraced multiple genders, undermining the cultural notion that there are just two genders."
  },
  {
    "title": "Tom And Dee Identities",
    "description": "Tom and Dee identities are those of people assigned male or female at birth, respectively, who identify as the opposite gender. For example, a person assigned male at birth who identifies as female would be considered a Tom identity. Likewise, a person assigned female at birth who identifies as male would be considered a Dee identity. These identities are named after the Tom and Dee characters in the children’s book The Gendered Society Reader. The book was written by two sociologists, Michael Kimmel and Amy Aronson, and it explores how gender impacts everyone’s lives, regardless of their assigned sex."
  },
  {
    "title": "Trans",
    "description": "Transgender describes people whose gender identity does not match their assigned gender at birth. Often, we simply write Trans* (with an asterisk) in order to be more inclusive of all transgender people, including trans men and trans women."
  },
  {
    "title": "Trans female",
    "description": "A trans female is a person who was assigned male at birth but identifies and lives as a female."
  },
  {
    "title": "Trans male",
    "description": "A trans male is a person who was assigned female at birth but identifies and lives as a male."
  },
  {
    "title": "Trans man",
    "description": "A trans man is a person who was assigned female at birth but identifies as a man. Trans men may or may not go through surgical transitions or take medications so their body matches their gender identity."
  },
  {
    "title": "Trans person",
    "description": "A trans person is someone whose gender identity is different from the sex they were assigned at birth. This term is inclusive of all non-cisgender identities."
  },
  {
    "title": "Trans woman",
    "description": "Trans woman people are people who are AMAB (assigned male at birth) but identify as a woman. They may or may not go through a surgical transition."
  },
  {
    "title": "Transgender",
    "description": "Transgender is an umbrella term for people whose gender identity differs from the sex they were assigned at birth."
  },
  {
    "title": "Transgender female",
    "description": "A transgender female is a person who was assigned male at birth but identifies and lives as a female."
  },
  {
    "title": "Transgender male",
    "description": "A transgender male is a person who was assigned female at birth but identifies and lives as a male."
  },
  {
    "title": "Transgender man",
    "description": "A transgender man is a person who was assigned female at birth but identifies as a man."
  },
  {
    "title": "Transgender person",
    "description": "A transgender person is someone whose gender identity is different from the sex they were assigned at birth."
  },
  {
    "title": "Transgender woman",
    "description": "A transgender woman is a person who was assigned male at birth but identifies and lives as a woman."
  },
  {
    "title": "Transfeminine",
    "description": "Transfeminine people are people who are AMAB (assigned male at birth) but identify as feminine (they may be a feminine man). Note that feminine and female are not the same, where feminine is a collection of behaviors while female is a gender identification."
  },
  {
    "title": "Transmasculine",
    "description": "Transmasculine people are people who are AFAB (assigned female at birth) but identify as masculine (they may be a masculine woman). It is used as a term that’s more specific than trans*, which could describe a wide range of gender identities."
  },
  {
    "title": "Transsexual",
    "description": "Transsexual is a term used to describe someone who has undergone a surgical transition to change their physical appearance to match their gender identity. This could include things like chest reconstruction (top surgery) or vaginoplasty (bottom surgery). Not all transgender people choose to have surgery, and not all who do identify as transsexual. The term is often considered outdated and offensive by many in the transgender community."
  },
  {
    "title": "Transsexual female",
    "description": "A transsexual female is a person who was assigned male at birth but has transitioned to live as a woman. This could include undergoing surgery and/or hormone therapy to change their physical appearance. Not all transgender women identify as transsexual, and not all transsexual women undergo surgery."
  },
  {
    "title": "Transsexual male",
    "description": "A transsexual male is a person who was assigned female at birth but has transitioned to live as a man. This could include undergoing surgery and/or hormone therapy to change their physical appearance. Not all transgender men identify as transsexual, and not all transsexual men undergo surgery."
  },
  {
    "title": "Transsexual man",
    "description": "A transsexual man is a person who was assigned female at birth but has transitioned to live as a man. This could include undergoing surgery and/or hormone therapy to change their physical appearance."
  },
  {
    "title": "Transsexual person",
    "description": "A transsexual person is someone who has undergone medical procedures such as surgery or hormone therapy to transition from their assigned birth sex to their affirmed gender."
  },
  {
    "title": "Transsexual woman",
    "description": "A transsexual woman is a person who was assigned male at birth but has transitioned to live as a woman. This could include undergoing surgery and/or hormone therapy to change their physical appearance."
  },
  {
    "title": "Travesti",
    "description": "Travesti is a Latin American term for people who were assigned male at birth but identify as a woman. They often live and work in all-travesti environments, such as nightclubs and brothels. They may or may not undergo hormone therapy or surgery to change their physical appearance."
  },
  {
    "title": "Trigender",
    "description": "Trigender is a gender identity that refers to people who experience three genders: male, female, and something else that is neither of those two. This third gender can be a combination of both male and female, somewhere in between the two, or something entirely different. Trigender people may identify as any combination of genders, including but not limited to: agender, bigender, genderfluid, or pangender. Not all trigender people experience the same three genders in the same way."
  },
  {
    "title": "Tumtum",
    "description": ""
  },
  {
    "title": "Two spirit",
    "description": "Two-Spirit Female is a term used to describe a Native American gender identity. Two-Spirit people are those who have both male and female spirits, and are often seen as having special powers as a result. It explains gender non-conformity in spiritual terms, seeing the person as having a spirit that spans traditional gender constructs."
  },
  {
    "title": "Two spirit female",
    "description": "Two-Spirit females are often women who identify as having both a male and female spirit. In Canada, they’re often acknowledged in the acronym LGBTQI2S+. Check with the two-spirit person for the culturally appropriate way in which they define themselves."
  },
  {
    "title": "Two spirit male",
    "description": "Two-Spirit males are men who identify as having both a male and female spirit. This term (as with two-spirit female) often differs depending on the Native American culture, remembering that there were a wide range of cultures in existence before colonization. Therefore, it’s important to ask the two-spirit person how they would like to be identified."
  },
  {
    "title": "Vakasalewalewa",
    "description": ""
  },
  {
    "title": "Whakawahine (New Zealand)",
    "description": "Whakawahine is a Maori term used to describe people who are assigned female at birth but identify as men. It’s one of the many traditional gender identities still present in Maori culture. The word translates from Whaka, meaning ‘towards’, and wahine, meaning ‘woman’."
  },
  {
    "title": "Waria",
    "description": "Waria is a term used in Indonesia to describe people who are assigned male at birth but identify as women. The term itself is an Indonesian language portmanteau of woman (wanita) and man (pria). They often face discrimination within parts of conservative Indonesian culture."
  },
  {
    "title": "Winkte",
    "description": "The Lakota people of the Sioux Native American tribe have a gender known as winkte. Winkte translates to ‘two-souls person’, and is used to describe someone who is assigned male at birth but has a female spirit."
  },
  {
    "title": "Woman",
    "description": "Woman refers to an adult human female. In terms of gender identity, it aligns with those who identify with being female from birth."
  },
  {
    "title": "Woman of trans experience",
    "description": "A woman of trans experience is someone who was assigned male at birth but identifies and lives as a woman. This term emphasizes the experience rather than the transition itself."
  },
  {
    "title": "Xanith (Oman)",
    "description": "The Xanith are a third gender found in Oman culture. They are assigned male at birth but undergo a social transition to live as women. This includes learning feminine gender roles and occupations typically associated with women. The Xanith are also referred to as Khanith."
  },
  {
    "title": "X-gender",
    "description": "X-gender is a non-binary gender identity that does not conform to traditional definitions of male or female. People who identify as X-gender may feel that their gender identity is indefinable or falls outside of the binary gender spectrum."
  },
  {
    "title": "Xenogender",
    "description": "Xenogender refers to a type of gender identity that cannot be adequately described by traditional gender categories. It is often associated with genders that are defined by personal experiences, perceptions, and feelings that are beyond the conventional understanding of gender."
  }
]
