[
  {
    "title": "Abinair",
    "description": "Abinair, afgekort als AB (verkleinwoord: aby), ook bekend als apisgender of aforisch, is een genderkwaliteit die wordt gebruikt om te verwijzen naar geslachten die totaal niets te maken hebben met mannelijkheid, mannelijkheid, vrouwelijkheid of vrouwelijkheid, en nergens tussenin zitten, omdat ze volledig weg zijn. van het binaire, terwijl het nog steeds niet altijd genderloos is. Abinaire geslachten kunnen beschrijven dat je enige kracht van geslacht voelt, terwijl je nog steeds geen verband houdt met de binaire geslachten. De term abinair kan worden samengevat als elk geslacht dat geen verband houdt met het binaire getal. De term wordt soms ook door elkaar gebruikt met de termen niet-uitgelijnd niet-binair of neutraal uitgelijnd niet-binair. Dit versterkt het feit dat vrouwelijke of op mannen afgestemde niet-binaire geslachten niet als abinair worden beschouwd."
  },
  {
    "title": "Acault (Myanmar)",
    "description": "Acault is een geslacht van boeddhistische mensen in Myanmar. Het beschrijft mensen die AMAB zijn (bij de geboorte mannelijk toegewezen) en bezeten zijn door een vrouwelijke geestgod genaamd Manguedon, die hen vrouwelijkheid heeft verleend. Acaults worden vaak gezien als wijze sjamanen en zieners."
  },
  {
    "title": "AFAB",
    "description": "AFAB staat voor 'toegewezen vrouwtje bij geboorte'. Het is een genderidentiteit die vaak aan mensen wordt toegekend als het om welke reden dan ook nodig is om iemands geboortegeslacht te kennen, vooral als die persoon niet langer met dat geslacht associeert. Het erkent dat geboortegeslachten worden toegewezen via culturele inscriptie."
  },
  {
    "title": "Leeftijd",
    "description": "Oudere mensen hebben geen geslacht. Ze worden als genderloos of gendervrij beschouwd en passen niet in het mannelijk-vrouwelijke spectrum."
  },
  {
    "title": "Aliagender",
    "description": "Aliagenderde mensen zijn niet mannelijk, vrouwelijk of ouder. Het zijn mensen die een genderidentiteit ervaren die niet past in het mannelijk-vrouwelijke spectrum, maar toch een genderidentiteit voelen."
  },
  {
    "title": "Dubbelzinnig",
    "description": "Ambigender-individuen ervaren twee verschillende geslachten tegelijkertijd of op verschillende tijdstippen. Deze identiteit is een vorm van multigender waarbij de ervaring van de persoon sterk kan variëren."
  },
  {
    "title": "Androgyn",
    "description": "Androgyne verwijst naar een genderidentiteit die tegelijkertijd vrouwelijk en mannelijk is, maar niet noodzakelijk beide in gelijke mate hoeft te zijn. Het valt vaak onder de non-binaire en genderqueer-paraplu’s."
  },
  {
    "title": "Androgyno's",
    "description": "Androgynos is een genderidentiteit die aspecten van zowel mannelijke als vrouwelijke geslachten combineert, waardoor een unieke genderervaring ontstaat die mogelijk niet voldoet aan de traditionele gendernormen."
  },
  {
    "title": "Androgyn",
    "description": "Androgyne individuen vertonen of identificeren zich met een combinatie van zowel mannelijke als vrouwelijke kenmerken. Dit kan in fysieke verschijning, gedrag of zelfidentificatie zijn."
  },
  {
    "title": "Alyha en Hwame (Mohave)",
    "description": "De Mohave-bevolking in het zuidwesten van de Verenigde Staten heeft twee niet-cis-geslachten, alyha en hwame. Alyha zijn door mannen toegewezen mensen die zich als vrouwen kleden en gedragen. Hwame zijn door vrouwen toegewezen mensen die zich als mannen kleden en gedragen. Zowel alyha als hwame vervullen traditioneel niet-geslachtsgebonden rollen. Ze worden ook allebei gezien als mensen met speciale spirituele krachten."
  },
  {
    "title": "AMAB",
    "description": "AMAB staat voor 'toegewezen man bij geboorte'. Net als AFAB is het een genderidentiteit die vaak aan mensen wordt toegekend als het om welke reden dan ook nodig is om het geboortegeslacht van iemand te kennen, vooral als die persoon niet langer met dat geslacht associeert. Het erkent dat geboortegeslachten worden toegewezen via culturele inscriptie."
  },
  {
    "title": "Androgyn",
    "description": "Een androgyn persoon is noch mannelijk noch vrouwelijk. Hun identiteit wordt als dubbelzinnig beschouwd. Vaak drukken androgyne elementen op verschillende tijdstippen zowel mannelijke als vrouwelijke identiteiten uit."
  },
  {
    "title": "Apogender",
    "description": "Aporagender-mensen zijn degenen die zich niet identificeren met een specifiek geslacht. Ze kunnen het gevoel hebben dat ze geen geslacht hebben, of dat hun geslacht niet gedefinieerd is. Dit kan verschillende redenen hebben, zoals het gevoel dat iemand niet in een bestaande gendercategorie past, of het gevoel dat alle bestaande gendercategorieën even geldig zijn en dat geen enkele zich 'goeder' voelt dan de andere."
  },
  {
    "title": "Aravani (India)",
    "description": "De aravani zijn mensen uit Tamil Nadu, een staat in het zuiden van India. Het zijn mensen die vrouwelijkheid tonen in een mannelijk lichaam, maar vaak fysieke transformaties ondergaan zodat hun lichaam overeenkomt met hun geslacht."
  },
  {
    "title": "Ashtime (Maale, Ethiopië)",
    "description": "Het Ashtime-geslacht uit de Maale-cultuur van Ethiopië is een derde geslacht dat als noch mannelijk noch vrouwelijk wordt beschouwd. Van Ashtime-mensen wordt gezegd dat ze speciale spirituele krachten hebben en meer in harmonie zijn met de natuurlijke wereld dan andere mensen. Ze nemen vaak traditionele rollen op zich, zoals genezers, verhalenvertellers en sjamanen. Bij de geboorte kregen ze over het algemeen een mannelijke toewijzing."
  },
  {
    "title": "Ouderwets",
    "description": "Autigender, of autisgender, is een neurogenderidentiteit waarbij men het gevoel heeft dat hun geslacht verband houdt met hun autisme. Omdat mensen met autisme moeite kunnen hebben met het begrijpen van maatschappelijke interacties, kan dit hun begrip van gender veranderen, waardoor het moeilijk te beschrijven is. Dit is geen autisme als geslacht. Het is niet gemaakt om autistische mensen te minachten, het is voor autistische mensen."
  },
  {
    "title": "Bakla",
    "description": "Bakla zijn mensen uit de Filippijnen die verwijfde biologische mannen zijn die zich kleden en gedragen op een manier die traditioneel met vrouwen wordt geassocieerd. Ze worden vaak gezien als een derde geslacht, verschillend van mannen en vrouwen."
  },
  {
    "title": "Groter",
    "description": "Bigender-mensen ervaren twee geslachten, gelijktijdig of op verschillende tijdstippen. Deze geslachten kunnen elke combinatie zijn van man, vrouw, leeftijd, enz."
  },
  {
    "title": "Binair",
    "description": "Binair verwijst naar de traditionele classificatie van geslacht in twee verschillende en tegengestelde vormen: mannelijk en vrouwelijk. Het wordt vaak gebruikt om systemen, theorieën of structuren te beschrijven die op twee verschillende categorieën zijn gebaseerd."
  },
  {
    "title": "Bissu",
    "description": "Bissu wordt beschouwd als een genderoverstijgende categorie binnen de Bugis-samenleving van Indonesië. Ze belichamen een combinatie van alle aspecten van gender en worden vereerd als spirituele tussenpersonen."
  },
  {
    "title": "Brotherboy (Aboriginal Australië)",
    "description": "Brotherboys zijn Aboriginal Australiërs die transmannen zijn. Ze kregen bij de geboorte een vrouw toegewezen, maar identificeren zich als mannelijk. Ze kunnen ook een traditioneel coming-of-age-ritueel ondergaan om in de samenleving als mannen te worden erkend. Net als zustermeisjes worden broerjongens over het algemeen gerespecteerd binnen hun eigen gemeenschap."
  },
  {
    "title": "Butch",
    "description": "Butch is een term die meestal wordt gebruikt als vorm van genderexpressie. Meestal wordt de term gebruikt om te verwijzen naar queer vrouwen die zich op een mannelijke manier presenteren, hetzij door middel van stijl of eigenschappen. Sommigen zijn echter van mening dat de term verder gaat dan genderexpressie. Hoewel de term voornamelijk wordt gebruikt onder sapphic-vrouwen, wordt hij ook gebruikt door niet-binaire en genderqueer-individuen. De term is in verband gebracht met trans-identiteiten; sommigen die zich identificeerden als butch-vrouwen, kunnen zich later identificeren als transmannen of transmasculine."
  },
  {
    "title": "Burrnesha (Albanië)",
    "description": "Het Burrnesha-geslacht uit de Albanese cultuur dat de gelofte van het celibaat heeft afgelegd om als man te kunnen leven. Burrnesh's kleden en gedragen zich als mannen, nemen mannelijke rollen op zich, zoals het hoofd van het huishouden, en nemen vaak een vrouw. Ze worden als spiritueler beschouwd dan andere mensen en hebben speciale krachten."
  },
  {
    "title": "Calabai",
    "description": "Calalai zijn mensen die worden gezien als geboren vrouwen, maar een mannelijke rol op zich nemen, terwijl Bissu als man noch vrouw wordt beschouwd. Zowel Calabai als Calalai kunnen een operatie ondergaan om hun borsten te verwijderen ('topchirurgie' genoemd), terwijl Bissu vaak zowel traditionele mannelijke als vrouwelijke kleding draagt."
  },
  {
    "title": "Calalai",
    "description": ""
  },
  {
    "title": "Cis",
    "description": "Cisgender (vaak afgekort tot cis) is een term die verwijst naar iedereen wiens genderidentiteit overeenkomt met het geslacht dat bij de geboorte is toegewezen. Deze term is van toepassing op degenen die zich volledig of nauwer identificeren als hun toegewezen geslacht en tegelijkertijd de term transgender afwijzen. De term cisgender is het tegenovergestelde van het woord transgender. Cisgender wordt soms cisseksueel genoemd (het tegenovergestelde van transseksueel, niet te verwarren met een seksuele geaardheid)."
  },
  {
    "title": "Cisgender",
    "description": "Een cisgender is een persoon die zich identificeert met hetzelfde geslacht als het geslacht waarmee hij of zij bij de geboorte is toegewezen."
  },
  {
    "title": "Cis vrouwelijk",
    "description": "Een cis-vrouw is een vrouw die bij de geboorte het vrouwelijk geslacht heeft gekregen en zich met die genderidentiteit blijft identificeren."
  },
  {
    "title": "Cis-mannetje",
    "description": "Een cis-man is een man die bij de geboorte het mannelijke geslacht heeft gekregen en zich met die genderidentiteit blijft identificeren."
  },
  {
    "title": "Cis-man",
    "description": "Een cis-man is een individu dat bij de geboorte het mannelijke geslacht heeft gekregen en zich ook als volwassene met die genderidentiteit blijft identificeren."
  },
  {
    "title": "Cis vrouw",
    "description": "Een cis-vrouw is een individu dat bij de geboorte het vrouwelijk geslacht heeft gekregen en zich ook als volwassene met die genderidentiteit blijft identificeren."
  },
  {
    "title": "Chuckchi Ne'uchika Sjamanen (Siberië)",
    "description": "De Chuckchi ne'uchika-sjamanen krijgen bij de geboorte een man toegewezen, maar er wordt aangenomen dat ze door een geest de opdracht hebben gekregen om een ​​geslachtstransformatie te ondergaan. Ze trouwen vaak met mannen uit de stam en vervullen zowel traditioneel mannelijke als vrouwelijke rollen binnen de stam."
  },
  {
    "title": "Demi-jongen",
    "description": "Een demiboy is een persoon die zich gedeeltelijk als mannelijk identificeert. Ze kunnen het gevoel hebben dat ze noch volledig mannelijk, noch volledig vrouwelijk zijn, of dat ze een mix zijn van beide geslachten. Demiboys kunnen al dan niet hormoontherapie of een operatie ondergaan om hun lichaam aan te passen aan hun genderidentiteit."
  },
  {
    "title": "Demiflux",
    "description": "Demiflux is een demigender-genderidentiteit waarbij een deel van iemands geslacht (dat elk geslacht/combinatie van geslachten kan zijn) statisch is, terwijl het andere deel in intensiteit fluctueert. Het statische deel zou bijvoorbeeld vrouwelijk kunnen zijn, en het andere deel zou mannelijk kunnen zijn. Het mannelijke deel zou fluctueren, gaande van volledige intensiteit, halve intensiteit tot geen intensiteit, terwijl het vrouwelijke deel niet zou fluctueren. Demiflux kan ook een genderidentiteit zijn waarbij men een fluctuerende demigender heeft. Demiflux-mensen kunnen ook multigender zijn. En als iemand meerdere fluctuerende geslachten heeft, kan er sprake zijn van multiflux."
  },
  {
    "title": "Halfbloed",
    "description": "Demigender-mensen zijn mensen die zich gedeeltelijk als man of vrouw identificeren. Ze kunnen het gevoel hebben dat ze noch volledig mannelijk, noch volledig vrouwelijk zijn, of dat ze een mix zijn van beide geslachten."
  },
  {
    "title": "Demi-meisje",
    "description": "Een demigirl is een persoon die zich gedeeltelijk als vrouw identificeert. Ze kunnen het gevoel hebben dat ze noch volledig mannelijk, noch volledig vrouwelijk zijn, of dat ze een mix zijn van beide geslachten. Demigirls kunnen al dan niet hormoontherapie of een operatie ondergaan om hun lichaam aan te passen aan hun genderidentiteit."
  },
  {
    "title": "Demi-man",
    "description": ""
  },
  {
    "title": "Demi-man",
    "description": ""
  },
  {
    "title": "Dubbel geslacht",
    "description": "Dualgender is een term die wordt gebruikt om iemand met concurrerende geslachtskenmerken te beschrijven. Normaal gesproken heeft iemand met twee geslachten twee verschillende geslachtskenmerken of 'mensen' in zich die soms met elkaar conflicteren, wat resulteert in dysforie. Mensen met een dubbel geslacht kunnen zich identificeren als een van hun genderkenmerken, en wanneer hun andere geslacht met hen in conflict komt, kunnen ze overstappen op hun andere kenmerk. Dualgender wordt niet geassocieerd met DIS. Dit betekent eenvoudigweg dat de twee duellerende geslachten zo enorm van elkaar verschillen dat ze zich als twee afzonderlijke mensen kunnen voelen."
  },
  {
    "title": "Demi-vrouw",
    "description": ""
  },
  {
    "title": "Endoseks",
    "description": ""
  },
  {
    "title": "Eunuch",
    "description": ""
  },
  {
    "title": "Fa'afafine",
    "description": "Fa'afafine is een derde geslacht in de Samoaanse en Tongaanse cultuur. Fa'afafine wordt als man geboren, maar identificeert zich als vrouw en neemt typisch vrouwelijke genderrollen aan in de samenleving. Ze spelen een belangrijke rol in Samoaanse families en gemeenschappen, en hun zichtbaarheid daagt traditionele westerse opvattingen over gender en seksualiteit uit."
  },
  {
    "title": "Fakaleiti",
    "description": "Fakaleiti is een derde geslacht in traditionele Polynesische samenlevingen. Het zijn biologische mannen die zich vrouwelijk kleden en gedragen. Fakaleitis bekleedt vaak respectvolle posities en speelt een belangrijke rol in Polynesische culturen, waarbij ze dienen als genezers, zieners, bemiddelaars en verzorgers. De afgelopen jaren is de fakaleiti-identiteit door veel LGBTQ+-mensen in Polynesië overgenomen als een manier om hun geslacht en seksualiteit uit te drukken."
  },
  {
    "title": "Vrouwelijk",
    "description": "De traditionele of conservatieve definitie van ‘vrouwelijk’ is een persoon die biologisch geboren is met eierstokken en doorgaans het vermogen heeft om eieren te produceren. We definiëren een vrouw steeds vaker als een persoon die zich identificeert als vrouw, ongeacht hun biologische geslacht. Dit komt omdat we op weg zijn naar het scheiden van de concepten van biologisch geslacht en cultureel gedefinieerde geslachten."
  },
  {
    "title": "Vrouw naar man",
    "description": "Geslachtsbevestigende chirurgie voor transgenders van vrouw naar man omvat een verscheidenheid aan chirurgische procedures die anatomische eigenschappen veranderen om fysieke eigenschappen te verschaffen die comfortabeler zijn voor de mannelijke identiteit en het functioneren van de transman. Vaak gebruikt om te verwijzen naar falloplastiek, metoïdoplastiek of vaginectomie, kan een geslachtsveranderende operatie ook breder verwijzen naar de vele procedures die een individu kan ondergaan, zoals mannelijke borstreconstructie, hysterectomie of ovariëctomie. Een geslachtsbevestigende operatie wordt meestal voorafgegaan door een hormoonbehandeling met testosteron."
  },
  {
    "title": "Vrouw",
    "description": "Femme is een term die wordt gebruikt om een ​​persoon te beschrijven die zich identificeert als vrouw en/of zich op een vrouwelijke manier uitdrukt. Femme kan worden gebruikt als zelfstandig naamwoord, bijvoeglijk naamwoord of werkwoord. Het wordt in de LGBTQIA+-gemeenschap vaak gebruikt om een ​​lesbienne te beschrijven wiens gedrag traditioneel vrouwelijk is."
  },
  {
    "title": "Femminiello",
    "description": "In Zuid-Italië bestaat er een soort mannelijke sjamaanachtige figuur, een femminiello. Femminielli wordt soms beschouwd als travestieten, androgyn of zelfs transgender, hoewel de meeste femminielli zichzelf als een duidelijk derde geslacht zien."
  },
  {
    "title": "Femminiello (Italië)",
    "description": "De femminiello zijn een derde geslacht uit Italië. Ze krijgen bij de geboorte een mannelijke toewijzing, maar kleden en gedragen zich doorgaans als vrouwen. Femminiellos worden vaak gezien als geluksbrengers en er wordt aangenomen dat ze speciale krachten hebben, zoals het vermogen om boze geesten af ​​te weren."
  },
  {
    "title": "FTM",
    "description": "FTM is een term die wordt gebruikt om een ​​persoon te beschrijven die bij de geboorte het vrouwelijke geslacht heeft gekregen, maar zich identificeert als man. Dit acroniem staat voor 'vrouw-naar-man'."
  },
  {
    "title": "Geslacht apathisch",
    "description": "Een persoon die genderapathisch is, is iemand die niet sterk neigt naar identificatie met het ene of het andere geslacht. Bovendien zijn ze vaak apathisch (of vrijblijvend) over hun aantrekkingskracht tot een specifiek geslacht, wat betekent dat ze vaak biseksueel zijn."
  },
  {
    "title": "Geslachtsbuiger",
    "description": "Genderbender verwijst naar individuen die traditionele genderrollen en -normen uitdagen en ombuigen. Ze combineren vaak elementen van zowel mannelijkheid als vrouwelijkheid in hun presentatie en gedrag."
  },
  {
    "title": "Geslacht divers",
    "description": "Genderdiversiteit is een term die wordt gebruikt om individuen te beschrijven wier genderexpressie of identiteit afwijkt van de maatschappelijke verwachtingen op basis van het toegewezen geslacht bij de geboorte. Deze term omvat een breed scala aan genderervaringen."
  },
  {
    "title": "Geslacht begaafd",
    "description": "Genderbegaafde individuen beschikken over een uniek en diepgaand begrip of uitdrukking van hun eigen genderidentiteit die de traditionele gendercategorieën overstijgt. Ze dragen vaak nieuwe perspectieven op genderdiversiteit bij."
  },
  {
    "title": "Genderfluïde",
    "description": "Iemand die genderfluïde is, kan fluctueren tussen de geslachten, of hij kan het gevoel hebben dat hij een mix van beide geslachten is. In de ene context kunnen ze zich sterker als man identificeren, maar in een andere context kunnen ze zich meer als vrouw identificeren. Het is vaak erg contextafhankelijk en kan in de loop van de tijd veranderen. Dit is anders dan biseksueel zijn, omdat genderfluïditeit over genderidentiteit gaat, en niet over seksuele geaardheid."
  },
  {
    "title": "Genderflux",
    "description": "Genderflux-individuen ervaren verschillende intensiteiten van genderidentiteit. Soms voelen ze zich erg verbonden met een bepaald geslacht, terwijl ze zich op andere momenten minder verbonden of helemaal niet verbonden voelen."
  },
  {
    "title": "Geslachtsneuk",
    "description": "Genderfuck omvat het opzettelijk uitdagen van traditionele opvattingen over gender door middel van een provocerende presentatie of gedrag. Het is een vorm van genderexpressie die tot doel heeft gendernormen te ontwrichten of te 'neuken'."
  },
  {
    "title": "Geslachtsneutraal",
    "description": "Iemand die genderneutraal is, identificeert zich niet als man of vrouw. Ze hebben misschien een niet-binaire genderidentiteit, of ze identificeren zich eenvoudigweg niet met welk geslacht dan ook, en verwerpen het dualistische denken van de man-vrouw-binair."
  },
  {
    "title": "Geslachtloos",
    "description": ""
  },
  {
    "title": "Geslachtvaag",
    "description": ""
  },
  {
    "title": "Niet-conform geslacht",
    "description": "Een persoon die gender-non-conform is, identificeert zich niet met de traditionele genderrollen die aan zijn biologische geslacht zijn toegewezen. Zij mogen"
  },
  {
    "title": "Genderqueer",
    "description": "Genderqueer is een term die mensen met een niet-binaire genderidentiteit beschrijft. Genderqueer-mensen identificeren zich mogelijk niet als man of vrouw, of identificeren zich als een mix van beide geslachten. Ze kunnen ook sekseneutrale voornaamwoorden gebruiken, zoals zij/zij, ze/hir of xe/xem."
  },
  {
    "title": "Geslachtsondervraging",
    "description": "Iemand die gendervragen stelt, is iemand die zijn eigen genderidentiteit onderzoekt en in twijfel trekt. Dit kan een persoon zijn die niet zeker weet of hij/zij transgender is, of het kan een cisgender zijn die nieuwsgierig is naar hoe het zou zijn om het leven als het andere geslacht te ervaren."
  },
  {
    "title": "Geslachtsvariant",
    "description": "Een gendervariante persoon is iemand wiens genderexpressie niet in overeenstemming is met de traditionele ideeën over hoe mannen en vrouwen geacht worden eruit te zien en zich te gedragen. Dit kan een persoon zijn die eenvoudigweg zijn geslacht op een creatieve of niet-traditionele manier uitdrukt."
  },
  {
    "title": "Grijsgeslacht",
    "description": ""
  },
  {
    "title": "Guevedoche (Dominicaanse Republiek)",
    "description": ""
  },
  {
    "title": "Heteroseksueel",
    "description": "Heteroseksuele individuen zijn degenen die zich aangetrokken voelen tot mensen van het andere geslacht. Deze term wordt vaak gebruikt in tegenstelling tot homoseksuele, biseksuele en andere niet-heteroseksuele identiteiten."
  },
  {
    "title": "Hermafrodiet",
    "description": "Hermafrodiet is een verouderde en nu algemeen verworpen term die wordt gebruikt om mensen te beschrijven die intersekse zijn. Over het algemeen wordt deze term nu sterk afgeraden en vaak gebruikt om intersekse mensen te beledigen. De term intersekse is nu acceptabeler."
  },
  {
    "title": "Hijra",
    "description": "Een hijra is een persoon uit Zuid-Azië die mogelijk geboren is met mannelijke geslachtsdelen, maar zich identificeert als vrouw. Hijra's worden soms beschouwd als een derde geslacht, en ze hebben een lange geschiedenis in veel Zuid-Aziatische culturen, zoals Bangladesh, India en Pakistan. In 2013 erkende de regering van Bangladesh hijra officieel als geslacht."
  },
  {
    "title": "Intergender",
    "description": "Intergender is een term die wordt gebruikt om mensen te beschrijven die zowel mannelijke als vrouwelijke kenmerken hebben, of die ergens tussen de twee geslachten in vallen. Intergender-mensen kunnen zich identificeren als noch man, noch vrouw, of ze kunnen zich identificeren als een mix van beide geslachten."
  },
  {
    "title": "Intersekse",
    "description": "De term intersekse beschrijft mensen die geboren zijn met geslachtsdelen of andere geslachtskenmerken die niet voldoen aan de normatieve definities van 'mannelijk' of 'vrouwelijk'. Intersekse mensen kunnen ervoor kiezen zich te identificeren als man, vrouw of niet-binair."
  },
  {
    "title": "Kathoey",
    "description": "Een kathoey is een persoon uit Thailand die mogelijk geboren is met mannelijke geslachtsorganen, maar zich identificeert als vrouw. Kathoeys worden soms beschouwd als een derde geslacht, en ze hebben een lange geschiedenis in de Thaise cultuur. Sinds 2015 genieten ze verbeterde wettelijke bescherming in het land."
  },
  {
    "title": "Lhamana (Zuni)",
    "description": "Een lhamana is een persoon van de Zuni-stam in Noord-Amerika (voornamelijk westelijk New Mexico) die bij de geboorte een man wordt toegewezen, maar overgaat naar een leven als vrouw. De lhamana worden beschouwd als een derde geslacht in de Zuni-cultuur. Interessant genoeg zijn genderrollen in de Zuni-cultuur traditioneel stevig vastgelegd, maar niet verbonden met het toegewezen geslacht bij de geboorte, waardoor er ruimte ontstaat voor vloeiende genderexpressie."
  },
  {
    "title": "Mahu (Hawaï)",
    "description": "Een mahu is een persoon uit Hawaï die mogelijk geboren is met mannelijke geslachtsdelen, maar zich identificeert als vrouw. Het is ook bekend dat Mahu's dameskleding dragen en mogelijk een vrouwelijke rol spelen in hun samenleving. In de oude Hawaiiaanse cultuur werden mahu vereerd als bewaarders van kennis en bekwaam in de kunsten. Sommige moderne geleerden zijn van mening dat de term ‘mahu’ niet langer een nauwkeurige beschrijving is van inheemse Hawaiiaanse transgenders en geven er de voorkeur aan om in plaats daarvan de term ‘wahine maoli’ (inheemse Hawaiiaanse vrouw) te gebruiken."
  },
  {
    "title": "Mannelijk",
    "description": "De term mannelijk is een term om cisgender-mensen te beschrijven die bij hun geboorte een man zijn toegewezen en die identificatie voor zichzelf omarmen. Een man kan wel of niet de traditionele mannelijkheidsrollen omarmen. In de huidige samenleving bestaat er een breed spectrum aan manieren om mannelijkheid te belichamen, waarmee toxische mannelijkheidsvoorstellingen uit het verleden kunnen worden afgewezen."
  },
  {
    "title": "Man op vrouw",
    "description": "MTF is een term die wordt gebruikt om een ​​persoon te beschrijven die bij de geboorte het mannelijke geslacht heeft gekregen, maar zich identificeert als vrouw. Dit acroniem staat voor ‘male-to-female’. Iemand die MTF is, kan ervoor kiezen om hormoontherapie en/of een geslachtsveranderende operatie te ondergaan om over te stappen naar een leven als vrouw."
  },
  {
    "title": "Man",
    "description": "De mens is een genderidentiteit die wordt gezien als onderdeel van het genderbinaire getal. Man is een term die wordt gebruikt voor volwassenen en komt overeen met de termen jongen (voor kinderen), mannelijk (bijvoeglijk naamwoord) en vaak mannelijkheid."
  },
  {
    "title": "Man met transervaring",
    "description": ""
  },
  {
    "title": "Maverique",
    "description": "Een maverique is een persoon die de traditionele genderrollen en -verwachtingen tart. Maveriques kunnen zich identificeren als zijnde van hun eigen geslacht, maar niet als man of vrouw. In tegenstelling tot andere classificaties zijn buitenbeentjes niet verouderd, omdat ze denken dat ze van een ander geslacht zijn dat niet past in het spectrum van man-vrouw. Het zijn vaak creatieve, onafhankelijke denkers en non-conformisten."
  },
  {
    "title": "Metis (Nepal)",
    "description": "Metis komen uit de Nepalese cultuur. Het zijn mensen die vrouwelijkheid tonen in een mannelijk lichaam. Sinds 2007 worden ze officieel erkend als derde geslacht in Nepal."
  },
  {
    "title": "MTF",
    "description": "MTF is een term die wordt gebruikt om een ​​persoon te beschrijven die bij de geboorte het mannelijke geslacht heeft gekregen, maar zich identificeert als vrouw. Dit acroniem staat voor ‘male-to-female’. Iemand die MTF is, kan ervoor kiezen om hormoontherapie en/of een geslachtsveranderende operatie te ondergaan om over te stappen naar een leven als vrouw."
  },
  {
    "title": "Multigender",
    "description": "Multigender is een term voor iedereen die meer dan één genderidentiteit ervaart. Het kan op zichzelf worden gebruikt als genderidentiteit, of kan een overkoepelende term zijn voor andere identiteiten die aan deze beschrijving voldoen. Multigender mensen kunnen tegelijkertijd twee of meer genderidentiteiten ervaren, of hun genderidentiteit kan in de loop van de tijd veranderen (zoals bijvoorbeeld in genderfluid of genderflux). De genderidentiteiten die zij ervaren kunnen mannelijk, vrouwelijk, niet-binair of geslachtloos zijn. Multigender kan vallen onder de overkoepelende categorieën transgender (identificeren met een geslacht naast de AGAB) en niet-binair (identificeren met een geslacht buiten het genderbinaire), maar of deze aanvullende labels op een individu van toepassing zijn, komt neer op persoonlijke keuze."
  },
  {
    "title": "Muxe",
    "description": "De Muxe zijn een derde geslachtsvolk van de Zapoteekse inheemse bevolking van Oaxaca, Mexico. Muxes worden bij de geboorte mannelijk toegewezen, maar kleden en gedragen zich doorgaans op een manier die traditioneel met vrouwen wordt geassocieerd. Muxes nemen een unieke en gerespecteerde positie in in de Zapoteekse cultuur, en het is bekend dat ze zowel mannelijke als vrouwelijke rollen op zich nemen in hun samenleving."
  },
  {
    "title": "Geen van beide",
    "description": "Mensen die zich identificeren als zijnde van geen van beide geslachten willen over het algemeen niet in een traditioneel genderspectrum worden geplaatst of kunnen zich identificeren als een derde geslacht. 'Geen van beide' als geslachtsaanduiding wordt regelmatig gebruikt als een allesomvattende categorie op overheidsformulieren voor iedereen die niet cisgender is."
  },
  {
    "title": "Neurogender",
    "description": "Neurogender is zowel een genderidentiteit als een overkoepelende term om te beschrijven wanneer iemands geslacht op de een of andere manier verband houdt met zijn of haar neurotype, psychische aandoening of neurologische aandoening."
  },
  {
    "title": "Neutrois",
    "description": "Neutrose was een genderidentiteit die voor het eerst werd beschreven in 1995. Het is samengesteld uit de Franse termen neutre, wat ‘neutraal’ betekent, trois wat ‘drie’ betekent. Het wordt door mensen gebruikt om uit te leggen dat ze van een niet-binair, ongeïdentificeerd geslacht of helemaal geen geslacht zijn."
  },
  {
    "title": "Ninauposkitzipxpe (Zwartvoet)",
    "description": "De Ninauposkitzipxpe zijn een derde geslachtsvolk uit de Blackfoot-stam in Noord-Amerika (Zuid-Alberta). De Ninauposkitzipxpe krijgen bij de geboorte een vrouw toegewezen en zijn doorgaans verkleed als vrouw. Ze namen echter vaak traditioneel cis-mannelijke rollen op zich binnen de samenleving. Het woord vertaalt zich naar ‘mannelijkhartige vrouwen’."
  },
  {
    "title": "Nadleehi en Dilbaa (Navajo)",
    "description": "De Navajo Native American-stam heeft vier geslachten, waarbij de twee niet-cis-geslachten Nadleehi en Dilbaa zijn. De Nadleehi krijgen bij de geboorte een mannetje toegewezen, terwijl de Dilbaa bij de geboorte een vrouwtje krijgen toegewezen. Beide geslachten kunnen echter traditioneel vrouwelijke of mannelijke rollen op zich nemen en zich kleden volgens het door hen gekozen geslacht. Volgens deze bron zijn de geslachten van Nadleehi en Dilbaa gedurende het hele leven van een persoon veranderlijk."
  },
  {
    "title": "Niet-binair",
    "description": "Non-binair is een term die wordt gebruikt om mensen te beschrijven die zich niet uitsluitend als mannelijk of vrouwelijk identificeren. Niet-binaire mensen kunnen zich identificeren als zijnde van meerdere geslachten, geen geslacht of een derde geslacht. Niet-binaire mensen kunnen ook sekseneutrale voornaamwoorden gebruiken, zoals zij/zij/hun."
  },
  {
    "title": "Niet-binaire transgender",
    "description": ""
  },
  {
    "title": "Novigender",
    "description": "Novigender kan worden gebruikt om mensen te beschrijven die het moeilijk vinden om te beschrijven of te begrijpen hoe zij gender ervaren. Novigender-mensen kunnen het gevoel hebben dat hun geslacht voortdurend verandert of moeilijk vast te pinnen is."
  },
  {
    "title": "Omnigender",
    "description": "Omnigender is een genderidentiteit waarin men alle geslachten ervaart, terwijl men ze onderscheidt als afzonderlijk en uniek in ervaring. Dit kan ook het geval zijn wanneer iemand van elk geslacht is, maar zich in een andere mate of intensiteit als geslacht voelt. Omnigender lijkt op pangender."
  },
  {
    "title": "Ander",
    "description": "'Anders' is een formele classificatie die mensen kunnen selecteren op geslachtsvormen om aan te geven dat ze niet in een binaire geslachtsconstructie passen. Het wordt vaak gebruikt op officiële overheidsformulieren, vergelijkbaar met 'Geen van beide'. Mensen die zich identificeren als 'anders' kunnen ook het gevoel hebben dat er geen woord bestaat om hun genderervaring te beschrijven."
  },
  {
    "title": "Paṇḍaka",
    "description": "Paṇḍaka's zijn een geslacht van mensen die zonder het mannelijke geslachtsorgaan zijn geboren. In het oude India werden ze niet als mannen of vrouwen beschouwd, maar eerder als een derde geslacht. Ze kleden en gedragen zich doorgaans als vrouwen, en veel Paṇḍaka's ondergaan zelfs een operatie om hun lichaam er vrouwelijker uit te laten zien. Paṇḍaka's hebben een lange geschiedenis in India en hun rol in de samenleving is in de loop van de tijd veranderd. In de vroege Vedische periode werden ze gezien als een apart en onderscheiden geslacht, maar na verloop van tijd raakten ze meer gemarginaliseerd. Tegen de tijd van de Mahabharata werden ze vaak gezien als verwijfde mannen of als machteloze mannen."
  },
  {
    "title": "Pangender",
    "description": "Pangender is een term die wordt gebruikt om mensen te beschrijven die zich identificeren als meerdere geslachten. Pangender-mensen kunnen het gevoel hebben dat ze een combinatie van geslachten zijn, of dat hun geslacht voortdurend verandert. Vaak wordt het gebruikt in de betekenis van ‘alle geslachten’."
  },
  {
    "title": "Polygender",
    "description": "Net als pangender is polygender een genderidentiteit die verwijst naar het tegelijkertijd of in de loop van de tijd meerdere geslachten voelen. Polygender-mensen kunnen het gevoel hebben dat ze een combinatie zijn van twee of meer geslachten, dat hun geslacht in de loop van de tijd verandert, of dat ze geen specifiek geslacht hebben. Net als veel andere niet-binaire identiteiten wordt polygender vaak gezien als iets dat buiten het traditionele valt"
  },
  {
    "title": "Persoon met transgender ervaring",
    "description": ""
  },
  {
    "title": "Quariwarmi (Inca, Peru)",
    "description": "Quariwarmi was een derde geslacht in de prekoloniale Inca-samenleving. Ze werden beschouwd als noch mannelijk noch vrouwelijk, maar in plaats daarvan als iets ertussenin. Ze kleedden en gedroegen zich doorgaans op een manier die als meer vrouwelijk dan mannelijk werd beschouwd. In sommige gevallen kunnen het ook intersekse of transgenders zijn."
  },
  {
    "title": "Vreemd",
    "description": ""
  },
  {
    "title": "Sekrata (Madagaskar)",
    "description": "Het Sekrata-geslacht is een derde geslacht in de samenleving van Madagaskar. Mensen die zich identificeren als Sekrata, worden over het algemeen bij de geboorte als man toegewezen, maar kunnen zich kleden en gedragen op een manier die traditioneel met vrouwen wordt geassocieerd en zijn vaak gerespecteerde en gerespecteerde dansers."
  },
  {
    "title": "Sekhet",
    "description": "In het oude Egypte (Middenrijk, 2000-1800 vGT) zouden er drie geslachten van mensen zijn: mannen, sekhet en vrouwen, in die volgorde. Archeologen verschillen van mening over de betekenis. Sekhet wordt meestal vertaald als 'eunuch', maar dat is waarschijnlijk een te simpele voorstelling van zaken, en er is weinig bewijs dat ze gecastreerd zijn. Het kan ook homomannen betekenen, in de zin dat ze geen kinderen hebben. Hoewel we niet zeker zijn van de definitie, was het toch een aparte gendercategorie."
  },
  {
    "title": "Sistergirl en Brotherboy (Aboriginal Australiër)",
    "description": "Sistergirl is een term die in de Aboriginal Australische samenleving wordt gebruikt om te verwijzen naar transgendervrouwen. Het wordt door degenen binnen de gemeenschap als een respectvolle en positieve term beschouwd. Zustermeisjes worden vaak als man geboren, maar identificeren zich als vrouw en kunnen een traditionele coming-of-age-ceremonie ondergaan. Deze ceremoniële gebeurtenis betekent hun officiële overgang naar vrouwelijkheid."
  },
  {
    "title": "Direct",
    "description": ""
  },
  {
    "title": "Derde geslacht",
    "description": "Het derde geslacht is een concept waarin individuen, door zichzelf of door anderen, worden gecategoriseerd als noch man noch vrouw. Het wordt ook gebruikt om degenen te beschrijven die niet passen in de traditionele geslachten van man en vrouw. Veel niet-westerse culturen hebben meerdere geslachten omarmd, waardoor het culturele idee wordt ondermijnd dat er slechts twee geslachten zijn."
  },
  {
    "title": "Tom en Dee-identiteiten",
    "description": "De identiteiten van Tom en Dee zijn die van mensen die bij de geboorte respectievelijk een man of een vrouw zijn toegewezen en die zich identificeren als het andere geslacht. Een persoon die bij de geboorte een man is toegewezen en die zich identificeert als een vrouw, wordt bijvoorbeeld als een Tom-identiteit beschouwd. Op dezelfde manier zou een persoon die bij de geboorte een vrouw is toegewezen en die zich identificeert als een man, als een Dee-identiteit worden beschouwd. Deze identiteiten zijn vernoemd naar de personages Tom en Dee in het kinderboek The Gendered Society Reader. Het boek is geschreven door twee sociologen, Michael Kimmel en Amy Aronson, en onderzoekt hoe gender de levens van iedereen beïnvloedt, ongeacht het geslacht dat hen wordt toegewezen."
  },
  {
    "title": "Trans",
    "description": "Transgender beschrijft mensen wier genderidentiteit niet overeenkomt met het toegewezen geslacht bij de geboorte. Vaak schrijven we simpelweg Trans* (met een asterisk) om meer inclusief te zijn voor alle transgenders, inclusief transmannen en transvrouwen."
  },
  {
    "title": "Transvrouwelijk",
    "description": "Een transvrouw is een persoon die bij de geboorte een man is toegewezen, maar zich identificeert en leeft als een vrouw."
  },
  {
    "title": "Transmannetje",
    "description": "Een transman is een persoon die bij de geboorte een vrouw is toegewezen, maar zich identificeert en leeft als een man."
  },
  {
    "title": "Trans-man",
    "description": "Een transman is een persoon die bij de geboorte een vrouw is toegewezen, maar zich identificeert als man. Transmannen kunnen wel of niet een chirurgische transitie ondergaan of medicijnen gebruiken, zodat hun lichaam overeenkomt met hun genderidentiteit."
  },
  {
    "title": "Transpersoon",
    "description": "Een transpersoon is iemand wiens genderidentiteit anders is dan het geslacht dat hij of zij bij de geboorte heeft gekregen. Deze term omvat alle niet-cisgenderidentiteiten."
  },
  {
    "title": "Transvrouw",
    "description": "Transvrouwen zijn mensen die AMAB zijn (bij de geboorte een man toegewezen), maar zich identificeren als vrouw. Ze kunnen al dan niet een chirurgische transitie ondergaan."
  },
  {
    "title": "Transgender",
    "description": "Transgender is een overkoepelende term voor mensen wier genderidentiteit afwijkt van het geslacht dat zij bij de geboorte hebben gekregen."
  },
  {
    "title": "Transgender vrouw",
    "description": "Een transgendervrouw is een persoon die bij de geboorte een man is toegewezen, maar zich identificeert en leeft als een vrouw."
  },
  {
    "title": "Transgender man",
    "description": "Een transgender man is een persoon die bij de geboorte een vrouw is toegewezen, maar zich identificeert en leeft als een man."
  },
  {
    "title": "Transgender-man",
    "description": "Een transgender man is een persoon die bij de geboorte een vrouw is toegewezen, maar zich identificeert als man."
  },
  {
    "title": "Transgender persoon",
    "description": "Een transgender persoon is iemand wiens genderidentiteit verschilt van het geslacht dat hij of zij bij de geboorte heeft gekregen."
  },
  {
    "title": "Transgender vrouw",
    "description": "Een transgendervrouw is een persoon die bij de geboorte een man is toegewezen, maar zich identificeert en leeft als vrouw."
  },
  {
    "title": "Transvrouwelijk",
    "description": "Transvrouwelijke mensen zijn mensen die AMAB zijn (bij de geboorte een man toegewezen gekregen), maar zich identificeren als vrouwelijk (ze kunnen een vrouwelijke man zijn). Merk op dat vrouwelijk en vrouwelijk niet hetzelfde zijn, waarbij vrouwelijk een verzameling gedragingen is, terwijl vrouwelijk een genderidentificatie is."
  },
  {
    "title": "Transmannelijk",
    "description": "Transmasculine mensen zijn mensen die AFAB zijn (bij de geboorte vrouwelijk toegewezen), maar zich identificeren als mannelijk (ze kunnen een mannelijke vrouw zijn). Het wordt gebruikt als een term die specifieker is dan trans* en die een breed scala aan genderidentiteiten zou kunnen beschrijven."
  },
  {
    "title": "Transseksueel",
    "description": "Transseksueel is een term die wordt gebruikt om iemand te beschrijven die een chirurgische transitie heeft ondergaan om zijn fysieke uiterlijk te veranderen zodat het overeenkomt met zijn genderidentiteit. Dit kunnen zaken zijn als borstreconstructie (bovenoperatie) of vaginoplastie (onderoperatie). Niet alle transgenders kiezen ervoor om een ​​operatie te ondergaan, en niet iedereen die zich wel als transseksueel identificeert. De term wordt door velen in de transgendergemeenschap vaak als verouderd en aanstootgevend beschouwd."
  },
  {
    "title": "Transseksueel vrouwtje",
    "description": "Een transseksuele vrouw is een persoon die bij de geboorte een man heeft gekregen, maar de overstap heeft gemaakt naar een leven als vrouw. Dit kan het ondergaan van een operatie en/of hormoontherapie omvatten om hun fysieke uiterlijk te veranderen. Niet alle transgendervrouwen identificeren zich als transseksueel, en niet alle transseksuele vrouwen ondergaan een operatie."
  },
  {
    "title": "Transseksueel mannetje",
    "description": "Een transseksuele man is een persoon die bij de geboorte een vrouw heeft gekregen, maar de overstap heeft gemaakt naar een leven als man. Dit kan het ondergaan van een operatie en/of hormoontherapie omvatten om hun fysieke uiterlijk te veranderen. Niet alle transgendermannen identificeren zich als transseksueel, en niet alle transseksuele mannen ondergaan een operatie."
  },
  {
    "title": "Transseksuele man",
    "description": "Een transseksuele man is een persoon die bij de geboorte een vrouw is toegewezen, maar die de overstap heeft gemaakt naar een leven als man. Dit kan het ondergaan van een operatie en/of hormoontherapie omvatten om hun fysieke uiterlijk te veranderen."
  },
  {
    "title": "Transseksueel persoon",
    "description": "Een transseksueel is iemand die medische procedures heeft ondergaan, zoals een operatie of hormoontherapie, om over te gaan van het toegewezen geboortegeslacht naar het bevestigde geslacht."
  },
  {
    "title": "Transseksuele vrouw",
    "description": "Een transseksuele vrouw is een persoon die bij de geboorte een man is toegewezen, maar die de overstap heeft gemaakt naar een leven als vrouw. Dit kan het ondergaan van een operatie en/of hormoontherapie omvatten om hun fysieke uiterlijk te veranderen."
  },
  {
    "title": "Travesti",
    "description": "Travesti is een Latijns-Amerikaanse term voor mensen die bij de geboorte een man zijn toegewezen, maar zich identificeren als vrouw. Ze wonen en werken vaak in all-travesti-omgevingen, zoals nachtclubs en bordelen. Ze kunnen al dan niet hormoontherapie of een operatie ondergaan om hun fysieke uiterlijk te veranderen."
  },
  {
    "title": "Trigender",
    "description": "Trigender is een genderidentiteit die verwijst naar mensen die drie geslachten ervaren: mannelijk, vrouwelijk en iets anders dat geen van deze twee is. Dit derde geslacht kan een combinatie zijn van zowel mannelijk als vrouwelijk, ergens tussenin, of iets heel anders. Trigender-mensen kunnen zich identificeren als elke combinatie van geslachten, inclusief maar niet beperkt tot: agender, bigender, genderfluid of pangender. Niet alle trigender-mensen ervaren dezelfde drie geslachten op dezelfde manier."
  },
  {
    "title": "Tumtum",
    "description": ""
  },
  {
    "title": "Twee geest",
    "description": "Two-Spirit Female is een term die wordt gebruikt om een ​​Indiaanse genderidentiteit te beschrijven. Mensen met twee geesten zijn degenen die zowel mannelijke als vrouwelijke geesten hebben, en daardoor worden vaak gezien dat ze speciale krachten bezitten. Het verklaart gender-non-conformiteit in spirituele termen, waarbij de persoon wordt gezien als een geest die traditionele genderconstructies omspant."
  },
  {
    "title": "Twee vrouwelijke geesten",
    "description": "Two-Spirit-vrouwtjes zijn vaak vrouwen die zich identificeren met zowel een mannelijke als een vrouwelijke geest. In Canada worden ze vaak erkend met het acroniem LGBTQI2S+. Neem contact op met de persoon met twee geesten voor de cultureel passende manier waarop zij zichzelf definiëren."
  },
  {
    "title": "Twee geestmannetjes",
    "description": "Tweegeestige mannen zijn mannen die zich identificeren met zowel een mannelijke als een vrouwelijke geest. Deze term verschilt (net als bij vrouwen met twee geesten) vaak afhankelijk van de Indiaanse cultuur, waarbij we bedenken dat er vóór de kolonisatie een breed scala aan culturen bestond. Daarom is het belangrijk om de persoon met twee geesten te vragen hoe hij of zij geïdentificeerd wil worden."
  },
  {
    "title": "Vakasalewalewa",
    "description": ""
  },
  {
    "title": "Whakawahine (Nieuw-Zeeland)",
    "description": "Whakawahine is een Maori-term die wordt gebruikt om mensen te beschrijven die bij de geboorte een vrouw zijn toegewezen, maar zich identificeren als mannen. Het is een van de vele traditionele genderidentiteiten die nog steeds aanwezig zijn in de Maori-cultuur. Het woord is afgeleid van Whaka, wat 'naar' betekent, en wahine, wat 'vrouw' betekent."
  },
  {
    "title": "Waria",
    "description": "Waria is een term die in Indonesië wordt gebruikt om mensen te beschrijven die bij de geboorte een man zijn toegewezen, maar zich als vrouw identificeren. De term zelf is een Indonesische samenvoeging van vrouw (wanita) en man (pria). Ze worden vaak geconfronteerd met discriminatie binnen delen van de conservatieve Indonesische cultuur."
  },
  {
    "title": "Winkte",
    "description": "Het Lakota-volk van de Sioux Native American-stam heeft een geslacht dat bekend staat als winkte. Winkte betekent 'persoon met twee zielen' en wordt gebruikt om iemand te beschrijven die bij de geboorte een man is toegewezen, maar een vrouwelijke geest heeft."
  },
  {
    "title": "Vrouw",
    "description": "Vrouw verwijst naar een volwassen menselijke vrouw. In termen van genderidentiteit sluit het aan bij degenen die zich vanaf de geboorte identificeren met het vrouw-zijn."
  },
  {
    "title": "Vrouw met transervaring",
    "description": "Een vrouw met transervaring is iemand die bij de geboorte een man is toegewezen, maar zich identificeert en leeft als vrouw. Deze term benadrukt eerder de ervaring dan de transitie zelf."
  },
  {
    "title": "Xanith (Oman)",
    "description": "De Xanith zijn een derde geslacht dat voorkomt in de Oman-cultuur. Ze krijgen bij de geboorte een mannelijke toewijzing, maar ondergaan een sociale transitie om als vrouw te leven. Dit omvat het leren van vrouwelijke genderrollen en beroepen die doorgaans met vrouwen worden geassocieerd. De Xanith worden ook wel Khanith genoemd."
  },
  {
    "title": "X-geslacht",
    "description": "X-gender is een niet-binaire genderidentiteit die niet voldoet aan de traditionele definities van man of vrouw. Mensen die zich identificeren als X-gender kunnen het gevoel hebben dat hun genderidentiteit ondefinieerbaar is of buiten het binaire genderspectrum valt."
  },
  {
    "title": "Xenogender",
    "description": "Xenogender verwijst naar een type genderidentiteit dat niet adequaat kan worden beschreven door traditionele gendercategorieën. Het wordt vaak geassocieerd met geslachten die worden gedefinieerd door persoonlijke ervaringen, percepties en gevoelens die verder gaan dan het conventionele begrip van geslacht."
  }
]
