[
  {
    "title": "İkili",
    "description": "AB (küçültme: aby) olarak kısaltılan ve apisgender veya aphorian olarak da bilinen Abinary, erkeklik, erkeklik, kadınlık veya kadınlık ile tamamen ilgisi olmayan ve arada hiçbir yerde olmayan, tamamen uzakta olan cinsiyetleri ifade etmek için kullanılan bir cinsiyet niteliğidir. ikiliden, yine de her zaman cinsiyetsiz olmamakla birlikte. İkili cinsiyetler, ikili cinsiyetlerle hâlâ ilgisizken, cinsiyetin herhangi bir gücünü hissetmeyi tanımlayabilir. İkili terimi, ikili ile ilgisi olmayan herhangi bir cinsiyet olarak özetlenebilir. Terim bazen hizalanmamış ikili olmayan veya nötr hizalanmış ikili olmayan terimleriyle birbirinin yerine de kullanılır. Bu, kadınsı veya erkeksi hizaya sahip ikili olmayan cinsiyetlerin ikili olarak kabul edilmediği gerçeğini güçlendiriyor."
  },
  {
    "title": "Acault (Myanmar)",
    "description": "Acault, Myanmar'ın Budist halkından bir cinsiyettir. Onlara kadınlık veren Manguedon adlı kadın ruh tanrısı tarafından ele geçirilen AMAB (doğumda erkek olarak atanan) insanları tanımlar. Acault'lar genellikle bilge şamanlar ve kahinler olarak görülür."
  },
  {
    "title": "AFAB",
    "description": "AFAB 'doğumda atanan kadın' anlamına gelir. Herhangi bir nedenle bir kişinin doğum cinsiyetini bilmeye ihtiyaç duyulduğunda, özellikle de o kişi artık o cinsiyetle ilişki kurmuyorsa, genellikle kişilere atanan bir cinsiyet kimliğidir. Doğumdaki cinsiyetlerin kültürel kayıt yoluyla belirlendiğini kabul eder."
  },
  {
    "title": "Ajanda",
    "description": "Yaşlı insanların cinsiyeti yoktur. Cinsiyetsiz veya cinsiyetsiz olarak kabul edilirler ve erkeksi-kadınsı spektrumuna uymazlar."
  },
  {
    "title": "Aliagender",
    "description": "Yabancı cinsiyetli insanlar ne erkek, ne kadın, ne de yaşlıdır. Eril-dişil spektrumuna uymayan bir cinsiyet kimliği deneyimleyen ancak yine de cinsiyet kimliğini hisseden insanlardır."
  },
  {
    "title": "Ambigender",
    "description": "Ambigender bireyler iki farklı cinsiyeti aynı anda veya farklı zamanlarda deneyimlerler. Bu kimlik, kişinin deneyiminin büyük ölçüde değişebileceği bir çoklu cinsiyet biçimidir."
  },
  {
    "title": "Androjen",
    "description": "Androjen, aynı anda hem kadınsı hem de erkeksi olan, ancak her ikisinin de eşit derecede olması gerekmeyen bir cinsiyet kimliğini ifade eder. Genellikle ikili olmayan ve cinsiyetçi şemsiyelerin altına düşer."
  },
  {
    "title": "Androjenler",
    "description": "Androgynos, hem erkek hem de kadın cinsiyetlerinin özelliklerini birleştiren, geleneksel cinsiyet normlarına uymayabilecek benzersiz bir cinsiyet deneyimi yaratan bir cinsiyet kimliğidir."
  },
  {
    "title": "Androjen",
    "description": "Androjen bireyler hem erkek hem de kadın özelliklerinin bir karışımını sunar veya bunlarla özdeşleşirler. Bu fiziksel görünüm, davranış veya kendini tanımlamada olabilir."
  },
  {
    "title": "Alyha ve Hwame (Mohave)",
    "description": "Amerika Birleşik Devletleri'nin güneybatısındaki Mohave halkının cis olmayan iki cinsiyeti vardır: alyha ve hwame. Alyha, kadın gibi giyinen ve davranan, erkeklerin görevlendirdiği kişilerdir. Hwameler, erkekler gibi giyinen ve davranan, kadınların görevlendirdiği kişilerdir. Hem alyha hem de hwame geleneksel olarak cinsiyetsiz roller üstleniyorlar. Ayrıca her ikisinin de özel manevi güçlere sahip olduğu görülüyor."
  },
  {
    "title": "AMAB",
    "description": "AMAB 'doğumda atanmış erkek' anlamına gelir. AFAB gibi, herhangi bir nedenle bir kişinin doğum cinsiyetini bilmeye ihtiyaç duyulduğunda, özellikle de o kişi artık o cinsiyetle ilişki kurmuyorsa, genellikle kişilere atanan bir cinsiyet kimliğidir. Doğumdaki cinsiyetlerin kültürel kayıt yoluyla belirlendiğini kabul eder."
  },
  {
    "title": "Androjen",
    "description": "Androjen bir kişi ne erkek ne de kadındır. Kimlikleri belirsiz kabul ediliyor. Çoğu zaman, androjenler hem erkeksi hem de kadınsı kimliklerin unsurlarını farklı zamanlarda ifade ederler."
  },
  {
    "title": "Aporagender",
    "description": "Aporagender insanları herhangi bir spesifik cinsiyetle özdeşleşmeyen kişilerdir. Cinsiyetlerinin olmadığını veya cinsiyetlerinin tanımsız olduğunu hissedebilirler. Bunun nedeni, birinin mevcut herhangi bir cinsiyet kategorisine uymadığını düşünmesi veya mevcut tüm cinsiyet kategorilerinin eşit derecede geçerli olduğunu ve hiçbirinin diğerlerinden daha 'doğru' hissetmediğini düşünmesi gibi çeşitli nedenlerden kaynaklanabilir."
  },
  {
    "title": "Aravani (Hindistan)",
    "description": "Aravaniler, Hindistan'ın güneyindeki bir eyalet olan Tamil Nadu'dan insanlardır. Onlar erkeksi bir bedende kadınsılık sergileyen, ancak vücutlarının cinsiyetlerine uyması için sıklıkla fiziksel dönüşümlerden geçen insanlardır."
  },
  {
    "title": "Ashtime (Maale, Etiyopya)",
    "description": "Etiyopya'nın Maale kültürüne ait Ashtime cinsiyeti, ne erkek ne de kadın olarak kabul edilen üçüncü bir cinsiyettir. Ashtime insanlarının özel manevi güçlere sahip olduğu ve doğal dünyayla diğer insanlara göre daha uyumlu olduğu görülüyor. Genellikle şifacılar, hikaye anlatıcıları ve şamanlar gibi geleneksel rolleri üstlenirler. Genellikle doğumda erkek olarak atanırlar."
  },
  {
    "title": "Yazar",
    "description": "Otigender veya otisgender, kişinin cinsiyetinin otizmiyle bağlantılı olduğunu hissettiği bir nörocinsiyet kimliğidir. Otizmli kişiler toplumsal etkileşimleri anlamakta güçlük çekebileceğinden, bu onların cinsiyet anlayışlarını değiştirebilir ve tanımlamayı zorlaştırabilir. Bu bir cinsiyet olarak otizm değil. Otizmli insanlara saygısızlık etmek için yapılmadı, otizmli insanlar için."
  },
  {
    "title": "Bakla",
    "description": "Bakla, geleneksel olarak kadınlarla ilişkilendirilen şekilde giyinen ve davranan kadınsı biyolojik erkeklerden oluşan Filipinler'den gelen insanlardır. Genellikle kadın ve erkekten farklı olarak üçüncü bir cinsiyet olarak görülüyorlar."
  },
  {
    "title": "Daha büyük",
    "description": "Daha büyük insanlar ya aynı anda ya da farklı zamanlarda iki cinsiyeti deneyimliyorlar. Bu cinsiyetler erkek, kadın, cinsiyet vb. herhangi bir kombinasyon olabilir."
  },
  {
    "title": "İkili",
    "description": "İkili, cinsiyetin geleneksel olarak eril ve dişil olmak üzere iki farklı ve zıt formda sınıflandırılmasını ifade eder. Genellikle iki farklı kategoriye dayanan sistemleri, teorileri veya yapıları tanımlamak için kullanılır."
  },
  {
    "title": "Bissu",
    "description": "Bissu, Endonezya'nın Bugis toplumunda cinsiyeti aşan bir kategori olarak kabul ediliyor. Cinsiyetin tüm yönlerinin bir kombinasyonunu bünyesinde barındırırlar ve manevi aracılar olarak saygı görürler."
  },
  {
    "title": "Brotherboy (Avustralya Aborijinleri)",
    "description": "Kardeşler trans erkek Avustralyalı Aborjinlerdir. Doğumda kadın olarak atandılar ancak kendilerini erkek olarak tanımladılar. Ayrıca toplumda erkek olarak tanınmak için geleneksel bir reşit olma töreninden de geçebilirler. Kız kardeşler gibi, erkek kardeşlere de kendi topluluklarında genellikle saygı duyulur."
  },
  {
    "title": "Kasap",
    "description": "Butch, genellikle cinsiyet ifade biçimi olarak kullanılan bir terimdir. Tipik olarak bu terim, ister stil ister özellikler yoluyla erkeksi bir şekilde sunum yapan eşcinsel kadınları ifade etmek için kullanılır. Ancak bazıları terimin cinsiyet ifadesinin ötesine geçtiğine inanıyor. Bu terim esas olarak safi kadınlar arasında kullanılsa da, ikili olmayan ve cinsiyetçi bireyler tarafından da kullanılmaktadır. Terim trans kimliklerle bağlantılıdır; kasap kadın olarak tanımlananlardan bazıları kendilerini trans erkek veya trans erkek olarak tanımlayabilir."
  },
  {
    "title": "Burrnesha (Arnavutluk)",
    "description": "Erkek olarak yaşamak için bekarlık yemini etmiş Arnavut kültüründen Burrnesha cinsi. Burrnesha'lar erkek gibi giyinir ve davranır, evin reisi olmak gibi erkek rollerini üstlenir ve sıklıkla bir eş alır. Diğer insanlardan daha manevi oldukları düşünülür ve özel güçlere sahip oldukları kabul edilir."
  },
  {
    "title": "Calabai",
    "description": "Calalai, kadın olarak doğmuş ancak erkeksi bir rol üstlenen insanlardır; Bissu ise ne erkek ne de kadın olarak kabul edilir. Hem Calabai hem de Calalai göğüslerini aldırmak için ameliyata girebilir (\"üst ameliyat\" olarak adlandırılır), Bissu ise genellikle hem geleneksel erkeksi hem de kadınsı kıyafetler giyer."
  },
  {
    "title": "Calalai",
    "description": ""
  },
  {
    "title": "cis",
    "description": "Cisgender (genellikle cis olarak kısaltılır), cinsiyet kimliği doğumda atanan cinsiyetiyle uyumlu olan herkesi ifade eden bir terimdir. Bu terim, kendilerini tamamen veya daha yakından kendilerini atanan cinsiyet olarak tanımlayan ve aynı zamanda transseksüel terimini reddedenler için geçerlidir. Cisgender terimi transgender kelimesinin zıttıdır. Cisgender bazen cisseksüel olarak da anılabilir (transseksüelin zıttı, cinsel yönelimle karıştırılmamalıdır)."
  },
  {
    "title": "Cisgender",
    "description": "Cisgender kişi, doğumda kendisine atanan cinsiyetle aynı cinsiyetle özdeşleşen kişidir."
  },
  {
    "title": "Cis kadın",
    "description": "Cis kadın, doğumda kadın cinsiyeti atanan ve bu cinsiyet kimliğiyle özdeşleşmeye devam eden kadındır."
  },
  {
    "title": "Cis erkek",
    "description": "Cis erkek, doğumda erkek cinsiyeti atanan ve bu cinsiyet kimliğiyle özdeşleşmeye devam eden erkektir."
  },
  {
    "title": "Cis adam",
    "description": "Cis erkek, doğumda erkek cinsiyeti atanan ve yetişkinlik döneminde de bu cinsiyet kimliğiyle özdeşleşmeye devam eden kişidir."
  },
  {
    "title": "Cis kadın",
    "description": "Cis kadın, doğumda kadın cinsiyeti atanan ve yetişkin olduğunda bu cinsiyet kimliğiyle özdeşleşmeye devam eden bir bireydir."
  },
  {
    "title": "Chuckchi Ne'uchika Şamanları (Sibirya)",
    "description": "Chuckchi ne'uchika şamanlarına doğumda erkek atanır, ancak bir ruh tarafından cinsiyet dönüşümünden geçmeleri emredildiğine inanılır. Genellikle kabilenin erkekleriyle evlenirler ve kabile içinde geleneksel olarak hem erkek hem de kadın rollerini üstlenirler."
  },
  {
    "title": "Yarı oğlan",
    "description": "Demiboy, kendisini kısmen erkek olarak tanımlayan kişidir. Ne tam olarak erkek ne de tam olarak kadın olduklarını ya da her iki cinsiyetin karışımı olduklarını hissedebilirler. Yarı erkek çocuklar vücutlarını cinsiyet kimliklerine uyacak şekilde değiştirmek için hormon tedavisine veya ameliyata girebilir veya girmeyebilir."
  },
  {
    "title": "Demifluks",
    "description": "Demiflux, kişinin cinsiyetinin bir kısmının (herhangi bir cinsiyet/cinsiyet kombinasyonu olabilir) statik olduğu, diğer kısmının yoğunluğunun dalgalandığı, yarı cinsiyetli bir cinsiyet kimliğidir. Örneğin statik kısım kadın, diğer kısım ise erkek olabilir. Erkek kısmı, tam yoğunluktan, yarım yoğunluktan, yoğun olmayana doğru dalgalanırken, dişi kısım dalgalanmayacaktır. Demiflux aynı zamanda kişinin değişken bir yarı cinsiyete sahip olduğu bir cinsiyet kimliği de olabilir. Demiflux insanları aynı zamanda çoklu cinsiyet de olabilir. Ve eğer birinin birden fazla değişken cinsiyeti varsa, bu çoklu akış olabilir."
  },
  {
    "title": "Yarı cinsiyet",
    "description": "Demigender kişiler kendilerini kısmen erkek veya kadın olarak tanımlayan kişilerdir. Ne tam olarak erkek ne de tam olarak kadın olduklarını ya da her iki cinsiyetin karışımı olduklarını hissedebilirler."
  },
  {
    "title": "Yarı kız",
    "description": "Yarı kız, kendisini kısmen kadın olarak tanımlayan kişidir. Ne tam olarak erkek ne de tam olarak kadın olduklarını ya da her iki cinsiyetin karışımı olduklarını hissedebilirler. Yarı kızlar vücutlarını cinsiyet kimliklerine uyacak şekilde değiştirmek için hormon tedavisine veya ameliyata girebilir veya girmeyebilir."
  },
  {
    "title": "yarı adam",
    "description": ""
  },
  {
    "title": "yarı adam",
    "description": ""
  },
  {
    "title": "Çift cinsiyet",
    "description": "Dualgender, rakip cinsiyet özelliklerine sahip birini tanımlamak için kullanılan bir terimdir. Normalde çift cinsiyetli birinin içinde bazen çatışan ve Disfori ile sonuçlanan iki farklı cinsiyet özelliği veya 'insan' bulunur. Çift cinsiyetli insanlar kendilerini cinsiyet özelliklerinden biri olarak tanımlayabilir ve karşı cinsiyetleri kendileriyle çatıştığında diğer özelliklerine geçebilirler. Çift cinsiyetin DID ile ilişkisi yoktur. Bu basitçe, düello yapan iki cinsiyetin birbirinden o kadar farklı olduğu ve kendilerini iki ayrı insan gibi hissedebilecekleri anlamına gelir."
  },
  {
    "title": "Yarı kadın",
    "description": ""
  },
  {
    "title": "Endoseks",
    "description": ""
  },
  {
    "title": "Hadım",
    "description": ""
  },
  {
    "title": "Fa'afafine",
    "description": "Fa'afafine, Samoa ve Tonga kültüründe üçüncü bir cinsiyettir. Fa'afafineler erkek olarak doğarlar ancak kendilerini kadın olarak tanımlarlar ve toplumdaki tipik kadın cinsiyet rollerini üstlenirler. Samoa aileleri ve topluluklarında önemli bir rol oynuyorlar ve görünürlükleri geleneksel Batılı cinsiyet ve cinsellik kavramlarına meydan okuyor."
  },
  {
    "title": "Fakaleiti",
    "description": "Fakaleiti, geleneksel Polinezya toplumlarında üçüncü bir cinsiyettir. Onlar kadınsı bir şekilde giyinen ve davranan biyolojik erkeklerdir. Fakaleitis genellikle saygı duyulan konumlarda yer alır ve Polinezya kültürlerinde şifacı, kahin, arabulucu ve bakıcı olarak hizmet ederek önemli bir rol oynar. Son yıllarda fakaleiti kimliği Polinezya'daki birçok LGBTQ+ kişi tarafından cinsiyetlerini ve cinselliklerini ifade etmenin bir yolu olarak benimsendi."
  },
  {
    "title": "Dişi",
    "description": "\"Kadın\"ın geleneksel veya muhafazakar tanımı, biyolojik olarak yumurtalıklarla doğan ve genellikle yumurta üretme kapasitesine sahip olan kişidir. Giderek artan bir şekilde kadını, biyolojik cinsiyetine bakılmaksızın kendisini kadın olarak tanımlayan kişi olarak tanımlıyoruz. Bunun nedeni biyolojik cinsiyet ve kültürel olarak tanımlanmış cinsiyet kavramlarını ayırmaya doğru ilerlememizdir."
  },
  {
    "title": "Kadından erkeğe",
    "description": "Kadından erkeğe trans kişiler için cinsiyet onaylama ameliyatı, trans erkeğin erkek kimliğine ve işleyişine daha uygun fiziksel özellikler sağlamak için anatomik özellikleri değiştiren çeşitli cerrahi prosedürleri içerir. Genellikle falloplasti, metidoplasti veya vajinektomiyi ifade etmek için kullanılan cinsiyet değiştirme ameliyatı, aynı zamanda daha geniş anlamda, erkekte göğüs rekonstrüksiyonu, histerektomi veya ooferektomi gibi bir bireyin sahip olabileceği birçok prosedüre de atıfta bulunabilir. Cinsiyet belirleme ameliyatından önce genellikle testosteron ile hormon tedavisine başlanır."
  },
  {
    "title": "Kadın",
    "description": "Femme, kendisini kadın olarak tanımlayan ve/veya kendini kadınsı bir şekilde ifade eden kişiyi tanımlamak için kullanılan bir terimdir. Femme isim, sıfat veya fiil olarak kullanılabilir. LGBTQIA+ topluluğunda, tavrı geleneksel olarak kadınsı olan bir lezbiyeni tanımlamak için sıklıkla kullanılır."
  },
  {
    "title": "Kadınsı",
    "description": "Güney İtalya'da femminiello adı verilen bir tür erkek şaman benzeri figür vardır. Çoğu femminielli kendilerini farklı bir üçüncü cinsiyet olarak görse de, Femminielli'nin bazen çapraz giyinen, çift cinsiyetli ve hatta transseksüel olduğu düşünülür."
  },
  {
    "title": "Femminiello (İtalya)",
    "description": "Femminiello İtalya'dan üçüncü bir cinsiyettir. Doğumda erkek olarak atanırlar ancak genellikle kadın gibi giyinir ve davranırlar. Femminiello'lar genellikle uğurlu tılsımlar olarak görülür ve kötü ruhları kovma yeteneği gibi özel güçlere sahip olduklarına inanılır."
  },
  {
    "title": "FTM",
    "description": "FTM, doğumda kadın cinsiyeti atanan ancak kendisini erkek olarak tanımlayan kişiyi tanımlamak için kullanılan bir terimdir. Bu kısaltma 'kadından erkeğe' anlamına gelir."
  },
  {
    "title": "Cinsiyet Kayıtsız",
    "description": "Cinsiyete kayıtsız olan bir kişi, herhangi bir cinsiyetle veya başka bir cinsiyetle özdeşleşmeye güçlü bir şekilde eğilim göstermeyen kişidir. Dahası, belirli bir cinsiyete olan ilgileri konusunda genellikle kayıtsızlar (ya da tarafsızlar), bu da genellikle biseksüel oldukları anlamına geliyor."
  },
  {
    "title": "Cinsiyet bükücü",
    "description": "Cinsiyet bükücü, geleneksel cinsiyet rollerine ve normlarına meydan okuyan ve bunları esneten bireyleri ifade eder. Sunumlarında ve davranışlarında sıklıkla hem erkeklik hem de kadınlık unsurlarını karıştırırlar."
  },
  {
    "title": "Cinsiyet çeşitliliği",
    "description": "Cinsiyet çeşitliliği, cinsiyet ifadesi veya kimliği, doğumda kendilerine atanan cinsiyete dayalı olarak toplumsal beklentilerden farklı olan bireyleri tanımlamak için kullanılan bir terimdir. Bu terim geniş bir yelpazedeki cinsiyet deneyimlerini kapsar."
  },
  {
    "title": "Cinsiyet üstün yetenekli",
    "description": "Cinsiyet açısından üstün yetenekli bireyler, geleneksel cinsiyet kategorilerini aşan, kendi cinsiyet kimliklerine ilişkin benzersiz ve derin bir anlayışa veya ifadeye sahiptir. Çoğunlukla cinsiyet çeşitliliğine dair yeni bakış açılarına katkıda bulunurlar."
  },
  {
    "title": "Cinsiyet akışkanlığı",
    "description": "Cinsiyet akışkanlığı olan bir kişi cinsiyetler arasında dalgalanabilir veya her iki cinsiyetin bir karışımı gibi hissedebilir. Bir bağlamda kendilerini daha güçlü bir şekilde erkek olarak tanımlayabilirler, ancak başka bir bağlamda kendilerini daha çok kadın olarak tanımlayabilirler. Çoğunlukla bağlama bağlıdır ve zamanla değişebilir. Bu biseksüel olmaktan farklıdır çünkü cinsiyet akışkanlığı cinsel yönelimle değil, cinsiyet kimliğiyle ilgilidir."
  },
  {
    "title": "Cinsiyet akışı",
    "description": "Cinsiyet akışı bireyleri değişen yoğunluklarda cinsiyet kimliği deneyimlerler. Bazen kendilerini belirli bir cinsiyete çok bağlı hissedebilirler, bazen de daha az bağlı hissedebilirler veya hiç bağlı olmayabilirler."
  },
  {
    "title": "Cinsiyet sikiş",
    "description": "Genderfuck, kışkırtıcı bir sunum veya davranış yoluyla geleneksel cinsiyet kavramlarına kasıtlı olarak meydan okumayı içerir. Cinsiyet normlarını bozmayı veya 'sikmeyi' amaçlayan bir cinsiyet ifadesi biçimidir."
  },
  {
    "title": "Cinsiyet nötr",
    "description": "Cinsiyet ayrımı gözetmeyen bir kişi kendisini ne erkek ne de kadın olarak tanımlamaz. İkili olmayan bir cinsiyet kimliğine sahip olabilirler ya da herhangi bir cinsiyetle özdeşleşmeyebilirler ve kadın-erkek ikilisine ilişkin ikili düşünceyi reddedebilirler."
  },
  {
    "title": "cinsiyetsiz",
    "description": ""
  },
  {
    "title": "Cinsiyet belirsizliği",
    "description": ""
  },
  {
    "title": "Cinsiyet uygun değil",
    "description": "Cinsiyete uymayan bir kişi, biyolojik cinsiyetine atanan geleneksel cinsiyet rolleriyle özdeşleşmez. Onlar olabilir"
  },
  {
    "title": "Cinsiyetçi",
    "description": "Genderqueer, ikili olmayan cinsiyet kimliklerine sahip kişileri tanımlayan bir terimdir. Cinsiyetçi kişiler kendilerini ne erkek ne de kadın olarak tanımlayabilir veya her iki cinsiyetin bir karışımı olarak tanımlayabilirler. Ayrıca onlar/onlar, ze/hir veya xe/xem gibi cinsiyet ayrımı gözetmeyen zamirleri de kullanabilirler."
  },
  {
    "title": "Cinsiyet sorgulama",
    "description": "Cinsiyet sorgulayan kişi, kendi cinsiyet kimliğini keşfeden ve sorgulayan kişidir. Bu, transseksüel olup olmadığından emin olmayan bir kişi olabilir veya hayatı karşı cinsiyet olarak deneyimlemenin nasıl bir şey olacağını merak eden cisgender bir kişi olabilir."
  },
  {
    "title": "Cinsiyet değişkeni",
    "description": "Cinsiyet değişkeni olan kişi, cinsiyet ifadesi, erkeklerin ve kadınların nasıl görünmesi ve davranması gerektiğine ilişkin geleneksel fikirlere uymayan kişidir. Bu, cinsiyetini yaratıcı veya geleneksel olmayan bir şekilde ifade eden bir kişi olabilir."
  },
  {
    "title": "Gri cinsiyet",
    "description": ""
  },
  {
    "title": "Guevedoche (Dominik Cumhuriyeti)",
    "description": ""
  },
  {
    "title": "Heteroseksüel",
    "description": "Heteroseksüel bireyler karşı cinsten kişilere ilgi duyan kişilerdir. Bu terim genellikle eşcinsel, biseksüel ve diğer heteroseksüel olmayan kimliklerin aksine kullanılır."
  },
  {
    "title": "Hermafrodit",
    "description": "Hermafrodit, interseks kişileri tanımlamak için kullanılan, geçerliliğini yitirmiş ve artık genel olarak reddedilen bir terimdir. Genel olarak, bu terim artık kesinlikle önerilmez ve sıklıkla interseks bireyleri rahatsız etmek için kullanılır. İnterseks terimi artık daha kabul edilebilir."
  },
  {
    "title": "Hicret",
    "description": "Hicret, Güney Asya'dan gelen, erkek cinsel organıyla doğmuş ancak kendisini kadın olarak tanımlayan bir kişidir. Hicretler bazen üçüncü cinsiyet olarak kabul edilir ve Bangladeş, Hindistan ve Pakistan gibi birçok Güney Asya kültüründe uzun bir geçmişe sahiptirler. 2013 yılında Bangladeş hükümeti hicri resmi olarak cinsiyet olarak tanıdı."
  },
  {
    "title": "Cinsiyetlerarası",
    "description": "Intergender, hem erkek hem de kadın özelliklerine sahip olan veya iki cinsiyet arasında bir yere düşen kişileri tanımlamak için kullanılan bir terimdir. Cinsiyetlerarası kişiler kendilerini ne erkek ne de kadın olarak tanımlayabilir veya her iki cinsiyetin bir karışımı olarak tanımlayabilirler."
  },
  {
    "title": "İnterseks",
    "description": "İnterseks terimi, normatif 'erkek' veya 'kadın' tanımlarına uymayan cinsel organlarla veya diğer cinsiyet özellikleriyle doğan kişileri tanımlar. İnterseks kişiler kendilerini erkek, kadın veya ikili olmayan olarak tanımlamayı seçebilirler."
  },
  {
    "title": "Kathoey",
    "description": "Kathoey, erkek cinsel organıyla doğmuş ancak kendisini kadın olarak tanımlayan Taylandlı bir kişidir. Kathoey'ler bazen üçüncü cinsiyet olarak kabul edilir ve Tayland kültüründe uzun bir geçmişe sahiptirler. 2015 yılından bu yana ülkede gelişmiş yasal korumalardan yararlanıyorlar."
  },
  {
    "title": "Lhamana (Zuni)",
    "description": "Lhamana, Kuzey Amerika'daki (öncelikle batı New Mexico) Zuni kabilesinden, doğumda erkek olarak atanabilen ancak kadın olarak yaşamaya geçiş yapan bir kişidir. Lhamana, Zuni kültüründe üçüncü cinsiyet olarak kabul edilir. İlginçtir ki, Zuni kültüründe cinsiyet rolleri geleneksel olarak sıkı bir şekilde belirlenmiştir, ancak doğumda atanan cinsiyetle bağlantılı değildir, bu da cinsiyetin akışkan ifadesine alan açmaktadır."
  },
  {
    "title": "Mahu (Hawaii)",
    "description": "Mahu, erkek cinsel organıyla doğmuş ancak kadın olarak tanımlanan Hawaii'li bir kişidir. Mahu'ların ayrıca kadın kıyafetleri giydikleri de biliniyor ve toplumlarında kadınsı roller üstlenebiliyorlar. Antik Hawaii kültüründe mahu, bilginin ve sanatta becerinin koruyucusu olarak saygı görürdü. Bazı modern bilim adamları, \"mahu\" teriminin artık Hawaii Yerli transseksüel insanları için doğru bir tanım olmadığına inanıyor ve bunun yerine \"wahine maoli\" (Yerli Hawaii kadını) terimini kullanmayı tercih ediyor."
  },
  {
    "title": "Erkek",
    "description": "Erkek terimi, doğuştan erkek olarak atanan ve bu kimliği kendileri için benimseyen cisgender insanları tanımlamak için kullanılan bir terimdir. Bir erkek geleneksel erkeklik rollerini benimseyebilir veya benimsemeyebilir. Günümüz toplumunda, geçmişin toksik erkeklik performanslarını reddedebilecek, erkekliği somutlaştırmanın geniş bir yelpazesi var."
  },
  {
    "title": "Erkekten kadına",
    "description": "MTF, doğumda erkek cinsiyeti verilen ancak kendisini kadın olarak tanımlayan kişiyi tanımlamak için kullanılan bir terimdir. Bu kısaltma \"erkekten kadına\" anlamına gelir. MTF'li bir kişi, kadın olarak yaşamaya geçiş yapmak için hormon tedavisi ve/veya cinsiyet değiştirme ameliyatı geçirmeyi seçebilir."
  },
  {
    "title": "Adam",
    "description": "Erkek, cinsiyet ikilisinin bir parçası olarak görülen bir cinsiyet kimliğidir. Adam, yetişkinler için kullanılan bir terimdir ve boy (çocuklar için), male (sıfat) ve çoğu zaman erkeklik terimlerine karşılık gelir."
  },
  {
    "title": "Trans deneyimi olan adam",
    "description": ""
  },
  {
    "title": "Maverique",
    "description": "Maverique, geleneksel cinsiyet rollerine ve beklentilerine meydan okuyan kişidir. Maverique'ler kendilerini kendi cinsiyetlerinden biri olarak tanımlayabilirler ancak erkek veya kadın olarak tanımlayamazlar. Diğer sınıflandırmalardan farklı olarak maveriqler, kadın-erkek spektrumuna uymayan farklı bir cinsiyete sahip olduklarına inandıkları için cinsiyet ayrımcılığına tabi tutulmazlar. Genellikle yaratıcı, bağımsız düşünürler ve kurallara uymayanlardır."
  },
  {
    "title": "Metis (Nepal)",
    "description": "Metis Nepal kültüründendir. Kadınlığı erkeksi bir bedende sergileyen insanlardır. Nepal'de 2007'den bu yana resmi olarak üçüncü cinsiyet olarak tanınıyorlar."
  },
  {
    "title": "MTF",
    "description": "MTF, doğumda erkek cinsiyeti verilen ancak kendisini kadın olarak tanımlayan kişiyi tanımlamak için kullanılan bir terimdir. Bu kısaltma \"erkekten kadına\" anlamına gelir. MTF'li bir kişi, kadın olarak yaşamaya geçiş yapmak için hormon tedavisi ve/veya cinsiyet değiştirme ameliyatı geçirmeyi seçebilir."
  },
  {
    "title": "Çoklu cinsiyet",
    "description": "Çoklu cinsiyet, birden fazla cinsiyet kimliğini deneyimleyen herkes için kullanılan bir terimdir. Tek başına bir cinsiyet kimliği olarak kullanılabileceği gibi, bu tanıma uyan diğer kimlikler için bir şemsiye terim de olabilir. Çok cinsiyetli kişiler aynı anda iki veya daha fazla cinsiyet kimliğini deneyimleyebilir veya cinsiyet kimlikleri zaman içinde değişebilir (örneğin, cinsiyet akışı veya cinsiyet akışı gibi). Deneyimledikleri cinsiyet kimlikleri erkek, kadın, ikili olmayan veya cinsiyetsiz olabilir. Çoklu cinsiyet, transgender (kişinin kendi AGAB'sinin dışında bir cinsiyetle özdeşleşmesi) ve non-binary (ikili cinsiyetin dışında bir cinsiyetle özdeşleşmesi) şemsiye kategorilerinin kapsamına girebilir, ancak bu ek etiketlerin bir birey için geçerli olup olmadığı kişisel tercihe bağlıdır."
  },
  {
    "title": "Muxe",
    "description": "Muxe, Meksika'nın Oaxaca kentindeki Zapotec yerli halkından üçüncü cinsiyet bir insandır. Mux'lara doğumda erkek atanır, ancak genellikle geleneksel olarak kadınlarla ilişkilendirilen şekillerde giyinir ve davranırlar. Mux'lar Zapotek kültüründe benzersiz ve saygı duyulan bir konuma sahiptir ve toplumlarında hem erkeksi hem de kadınsı rolleri üstlendikleri bilinmektedir."
  },
  {
    "title": "Hiç biri",
    "description": "Her iki cinsiyetten biri olarak tanımlanan kişiler genellikle geleneksel bir cinsiyet yelpazesine yerleştirilmek istemezler veya kendilerini üçüncü bir cinsiyet olarak tanımlayabilirler. Bir cinsiyet tanımı olarak 'hiçbiri', cisgender olmayan herkes için hükümet formlarında düzenli olarak her şeyi kapsayan bir kategori olarak kullanılır."
  },
  {
    "title": "Nörocinsiyet",
    "description": "Nörocinsiyet hem bir cinsiyet kimliği hem de bir kişinin cinsiyetinin bir şekilde nörotipi, akıl hastalığı veya nörolojik durumlarıyla bağlantılı olduğunu tanımlayan bir şemsiye terimdir."
  },
  {
    "title": "Nötrler",
    "description": "Nötrosis, ilk kez 1995 yılında tanımlanan bir cinsiyet kimliğiydi. Fransızcada “nötr” anlamına gelen nötr teriminden oluşuyor; “üç” anlamına gelen trois. İnsanlar tarafından ikili olmayan, tanımlanamayan bir cinsiyete sahip olduklarını veya hiçbir cinsiyete sahip olmadıklarını açıklamak için kullanılır."
  },
  {
    "title": "Ninauposkitzipxpe (Karaayak)",
    "description": "Ninauposkitzipxpe, Kuzey Amerika'nın (Güney Alberta) Karaayak kabilesinden üçüncü cinsiyet insanlardır. Ninauposkitzipxpe'ye doğumda kadın atanır ve genellikle kadın gibi giyinir. Bununla birlikte, genellikle toplum içinde geleneksel olarak cis-erkek rollerini üstleniyorlardı. Kelimenin tercümesi \"erkek yürekli kadınlar\"dır."
  },
  {
    "title": "Nadleehi ve Dilbaa (Navajo)",
    "description": "Navajo Kızılderili kabilesinin dört cinsiyeti vardır; cis olmayan iki cinsiyet Nadleehi ve Dilbaa'dır. Nadleehi'ye doğumda erkek atanırken, Dilbaa'ya doğumda kadın atanır. Bununla birlikte, her iki cinsiyet de geleneksel olarak kadınsı veya erkeksi rolleri üstlenebilir ve seçtikleri cinsiyete göre giyinebilir. Bu kaynağa göre Nadleehi ve Dilbaa cinsiyetleri kişinin hayatı boyunca değişkendir."
  },
  {
    "title": "İkili olmayan",
    "description": "İkili olmayan, yalnızca erkek veya kadın olarak tanımlanmayan kişileri tanımlamak için kullanılan bir terimdir. İkili olmayan kişiler kendilerini birden fazla cinsiyetten, cinsiyetsiz veya üçüncü cinsiyetten biri olarak tanımlayabilir. İkili olmayan kişiler ayrıca onlar/onlar/onların gibi cinsiyet ayrımı gözetmeyen zamirleri de kullanabilirler."
  },
  {
    "title": "İkili olmayan transseksüel",
    "description": ""
  },
  {
    "title": "Acemi",
    "description": "Novigender, cinsiyeti nasıl deneyimlediklerini anlatmakta veya anlamakta zorlanan kişileri tanımlamak için kullanılabilir. Acemi insanlar cinsiyetlerinin sürekli değiştiğini veya tespit edilmesinin zor olduğunu hissedebilirler."
  },
  {
    "title": "Her cinsiyet",
    "description": "Omnigender, kişinin tüm cinsiyetleri deneyimlediği ve bunları deneyim açısından ayrı ve benzersiz olarak ayırt ettiği bir cinsiyet kimliğidir. Bu aynı zamanda kişinin her cinsiyette olduğu ancak farklı derecede veya yoğunlukta cinsiyet gibi hissettiği durumlarda da olabilir. Omnigender pangender'a benzer."
  },
  {
    "title": "Diğer",
    "description": "'Diğer', insanların ikili cinsiyet yapısına uymadıklarını belirtmek için cinsiyet formları üzerinden seçebilecekleri resmi bir sınıflandırmadır. Genellikle 'Hiçbiri'ne benzer şekilde resmi hükümet formlarında kullanılır. Kendini 'öteki' olarak tanımlayan kişiler aynı zamanda cinsiyet deneyimlerini tanımlayacak bir kelime yokmuş gibi hissedebilirler."
  },
  {
    "title": "Paṇḍaka",
    "description": "Paṇḍakalar, erkek cinsel organı olmadan doğan insanların cinsiyetidir. Eski Hindistan'da, onlar erkek veya kadın olarak değil, üçüncü bir cinsiyet olarak kabul ediliyordu. Tipik olarak kadın gibi giyinip davranırlar ve hatta birçok Paṇḍaka, vücutlarının daha kadınsı görünmesi için ameliyat bile olur. Paṇḍakaların Hindistan'da uzun bir geçmişi vardır ve toplumdaki rolleri zamanla değişmiştir. Erken Vedik dönemde ayrı ve farklı bir cinsiyet olarak görülüyorlardı, ancak zamanla daha marjinal hale geldiler. Mahabharata zamanına gelindiğinde, genellikle kadınsı veya iktidarsız erkekler olarak görülüyorlardı."
  },
  {
    "title": "Pancinsiyet",
    "description": "Pangender, kendisini birden fazla cinsiyet olarak tanımlayan kişileri tanımlamak için kullanılan bir terimdir. Pangender insanlar birden fazla cinsiyetin birleşimi olduklarını veya cinsiyetlerinin sürekli değiştiğini hissedebilirler. Genellikle “tüm cinsiyetler” anlamında kullanılır."
  },
  {
    "title": "Çok cinsiyetli",
    "description": "Pangender gibi, poligender de aynı anda veya zaman içinde birden fazla cinsiyeti hissetmeyi ifade eden bir cinsiyet kimliğidir. Çok cinsiyetli kişiler, iki veya daha fazla cinsiyetin birleşimi olduklarını, cinsiyetlerinin zamanla değiştiğini veya belirli bir cinsiyetleri olmadığını hissedebilirler. Diğer birçok ikili olmayan kimlik gibi, çok cinsiyetliliğin de sıklıkla geleneksel kimliğin dışına çıktığı görülüyor."
  },
  {
    "title": "Transseksüel deneyimi olan kişi",
    "description": ""
  },
  {
    "title": "Quariwarmi (İnka, Peru)",
    "description": "Quariwarmi, sömürge öncesi İnka toplumunda üçüncü bir cinsiyetti. Ne erkek ne de kadın olarak kabul edildiler, bunun yerine ikisinin arasında bir şey olarak kabul edildiler. Tipik olarak erkeksi olmaktan çok kadınsı olduğu düşünülen şekillerde giyiniyor ve davranıyorlardı. Bazı durumlarda interseks veya trans bireyler de olabilirler."
  },
  {
    "title": "Kuir",
    "description": ""
  },
  {
    "title": "Sekrata (Madagaskar)",
    "description": "Sekrata cinsiyeti Madagaskar toplumunda üçüncü bir cinsiyettir. Sekrata olarak tanımlanan kişiler genellikle doğumda erkek olarak atanır, ancak geleneksel olarak kadınlarla ilişkilendirilen ve genellikle saygı duyulan ve hürmet edilen dansçılar gibi giyinip davranabilirler."
  },
  {
    "title": "Seket",
    "description": "Eski Mısır'da (Orta Krallık, MÖ 2000-1800), üç insan cinsiyetinin olduğu söylenir: sırasıyla erkekler, sekhet ve kadınlar. Arkeologlar anlam konusunda farklılık gösteriyor. Sekhet genellikle 'hadım' olarak tercüme edilir, ancak bu muhtemelen aşırı basitleştirmedir ve hadım edildiklerine dair çok az kanıt vardır. Çocuk sahibi olmamak anlamında eşcinsel erkekler anlamına da gelebilir. Tanımından emin olmasak da yine de ayrı bir cinsiyet kategorisiydi."
  },
  {
    "title": "Sistergirl And Brotherboy (Avustralya Aborjinleri)",
    "description": "Sistergirl, Avustralya Aborijin toplumunda trans kadınları tanımlamak için kullanılan bir terimdir. Topluluk içindeki kişiler tarafından saygılı ve olumlu bir terim olarak kabul edilir. Kız kardeşler genellikle erkek olarak doğarlar ancak kendilerini kadın olarak tanımlarlar ve geleneksel bir reşit olma törenine tabi tutulabilirler. Bu törensel olay onların kadınlığa resmi geçişini simgeliyor."
  },
  {
    "title": "Dümdüz",
    "description": ""
  },
  {
    "title": "Üçüncü cinsiyet",
    "description": "Üçüncü cinsiyet, bireylerin hem kendileri hem de başkaları tarafından ne erkek ne de kadın olarak kategorize edildiği bir kavramdır. Aynı zamanda geleneksel erkek ve kadın cinsiyetlerine uymayanları tanımlamak için de kullanılır. Batılı olmayan birçok kültür, birden fazla cinsiyeti benimsemiş, bu da yalnızca iki cinsiyetin olduğu yönündeki kültürel düşünceyi zayıflatmıştır."
  },
  {
    "title": "Tom ve Dee Kimlikleri",
    "description": "Tom ve Dee kimlikleri, kendilerini karşı cinsiyet olarak tanımlayan, doğumda sırasıyla erkek veya kadın olarak atanan kişilerin kimlikleridir. Örneğin, doğumda erkek olarak atanan ve kendisini kadın olarak tanımlayan bir kişi, Tom kimliği olarak kabul edilecektir. Benzer şekilde, doğumda kadın olarak atanan ve kendisini erkek olarak tanımlayan bir kişi de Dee kimliği olarak kabul edilecektir. Bu kimlikler, The Gendered Society Reader adlı çocuk kitabındaki Tom ve Dee karakterlerinin adını taşıyor. Kitap, Michael Kimmel ve Amy Aronson adlı iki sosyolog tarafından yazılmıştır ve cinsiyetin, atanan cinsiyete bakılmaksızın herkesin hayatını nasıl etkilediğini araştırmaktadır."
  },
  {
    "title": "Trans",
    "description": "Transseksüel, cinsiyet kimliği doğumda atanan cinsiyetiyle eşleşmeyen kişileri tanımlar. Trans erkekler ve trans kadınlar da dahil olmak üzere tüm trans bireyleri daha kapsayıcı olabilmek için çoğu zaman sadece Trans* (yıldız işaretiyle) yazarız."
  },
  {
    "title": "Trans kadın",
    "description": "Trans kadın, doğuştan erkek olarak atanan ancak kendisini kadın olarak tanımlayan ve yaşayan kişidir."
  },
  {
    "title": "Trans erkek",
    "description": "Trans erkek, doğuştan kadın olarak atanan ancak kendisini erkek olarak tanımlayan ve yaşayan kişidir."
  },
  {
    "title": "Trans erkek",
    "description": "Trans erkek, doğuştan kadın olarak atanan ancak kendisini erkek olarak tanımlayan kişidir. Trans erkekler, vücutlarının cinsiyet kimlikleriyle eşleşmesi için cerrahi geçişlerden geçebilir veya geçmeyebilir veya ilaç alabilir."
  },
  {
    "title": "Trans kişi",
    "description": "Trans kişi, cinsiyet kimliği doğumda kendisine atanan cinsiyetten farklı olan kişidir. Bu terim cisgender olmayan tüm kimlikleri kapsar."
  },
  {
    "title": "Trans kadın",
    "description": "Trans kadınlar AMAB (doğumda erkek olarak atanan) olan ancak kendilerini kadın olarak tanımlayan kişilerdir. Cerrahi bir geçişten geçebilirler veya geçmeyebilirler."
  },
  {
    "title": "Transseksüel",
    "description": "Transseksüel, cinsiyet kimliği doğumda kendilerine atanan cinsiyetten farklı olan kişiler için kullanılan bir şemsiye terimdir."
  },
  {
    "title": "Transseksüel kadın",
    "description": "Transseksüel kadın, doğuştan erkek olarak atanan ancak kendisini kadın olarak tanımlayan ve yaşayan kişidir."
  },
  {
    "title": "Transseksüel erkek",
    "description": "Transseksüel erkek, doğuştan kadın olarak atanan ancak kendisini erkek olarak tanımlayan ve yaşayan kişidir."
  },
  {
    "title": "Transseksüel adam",
    "description": "Transseksüel bir erkek, doğumda kadın olarak atanan ancak kendisini erkek olarak tanımlayan kişidir."
  },
  {
    "title": "Transseksüel kişi",
    "description": "Trans birey, cinsiyet kimliği doğumda kendisine atanan cinsiyetten farklı olan kişidir."
  },
  {
    "title": "Transseksüel kadın",
    "description": "Trans kadın, doğuştan erkek olarak atanan ancak kendini kadın olarak tanımlayan ve yaşayan kişidir."
  },
  {
    "title": "Transfeminin",
    "description": "Transfeminen insanlar AMAB (doğumda erkeğe atanmış) olan ancak kendilerini kadınsı olarak tanımlayan (kadınsı bir erkek olabilirler) kişilerdir. Dişil ve dişinin aynı olmadığını, dişiliğin bir dizi davranışı, dişiliğin ise cinsiyet kimliğini temsil ettiğini unutmayın."
  },
  {
    "title": "Erkek ötesi",
    "description": "Transmaskülin insanlar AFAB olan (doğumda kadın olarak atanan) ancak kendilerini erkeksi olarak tanımlayan kişilerdir (erkeksi bir kadın olabilirler). Trans* teriminden daha spesifik olan ve çok çeşitli cinsiyet kimliklerini tanımlayabilen bir terim olarak kullanılıyor."
  },
  {
    "title": "transeksüel",
    "description": "Transseksüel, fiziksel görünümünü cinsiyet kimliğine uyacak şekilde değiştirmek için cerrahi bir geçiş geçiren kişiyi tanımlamak için kullanılan bir terimdir. Bu, göğüs rekonstrüksiyonu (üst ameliyat) veya vajinoplasti (alt ameliyat) gibi şeyleri içerebilir. Trans bireylerin hepsi ameliyat olmayı seçmiyor ve kendilerini transseksüel olarak tanımlayanların hepsi de ameliyat olmayı seçmiyor. Terim, transseksüel topluluktaki birçok kişi tarafından genellikle modası geçmiş ve saldırgan olarak değerlendiriliyor."
  },
  {
    "title": "Transeksüel kadın",
    "description": "Transeksüel kadın, doğuştan erkek olarak atanan ancak kadın olarak yaşamaya geçiş yapan kişidir. Bu, fiziksel görünümlerini değiştirmek için ameliyat ve/veya hormon tedavisi görmeyi içerebilir. Transseksüel kadınların tümü kendilerini transseksüel olarak tanımlamıyor ve transseksüel kadınların tümü ameliyat olmuyor."
  },
  {
    "title": "Transeksüel erkek",
    "description": "Transeksüel erkek, doğuştan kadın olarak atanan ancak erkek olarak yaşamaya geçiş yapan kişidir. Bu, fiziksel görünümlerini değiştirmek için ameliyat ve/veya hormon tedavisi görmeyi içerebilir. Tüm transseksüel erkekler kendilerini transseksüel olarak tanımlamıyor ve tüm transseksüel erkekler ameliyat olmuyor."
  },
  {
    "title": "Transeksüel adam",
    "description": "Transeksüel bir erkek, doğumda kadın olarak atanan ancak erkek olarak yaşamaya geçiş yapan kişidir. Bu, fiziksel görünümlerini değiştirmek için ameliyat ve/veya hormon tedavisi görmeyi içerebilir."
  },
  {
    "title": "Transeksüel kişi",
    "description": "Transeksüel kişi, doğuştan belirlenmiş cinsiyetinden onaylanan cinsiyetine geçiş yapmak için ameliyat veya hormon tedavisi gibi tıbbi prosedürlerden geçmiş kişidir."
  },
  {
    "title": "Transeksüel kadın",
    "description": "Transeksüel kadın, doğuştan erkek olarak atanan ancak kadın olarak yaşamaya geçiş yapan kişidir. Bu, fiziksel görünümlerini değiştirmek için ameliyat ve/veya hormon tedavisi görmeyi içerebilir."
  },
  {
    "title": "travesti",
    "description": "Travesti, doğumda erkek olarak atanan ancak kendilerini kadın olarak tanımlayan kişiler için Latin Amerika'da kullanılan bir terimdir. Genellikle gece kulüpleri ve genelevler gibi tamamen travesti ortamlarda yaşıyor ve çalışıyorlar. Fiziksel görünümlerini değiştirmek için hormon tedavisine veya ameliyata girebilirler veya girmeyebilirler."
  },
  {
    "title": "Tricinsiyet",
    "description": "Trigender, üç cinsiyeti deneyimleyen insanları ifade eden bir cinsiyet kimliğidir: erkek, kadın ve bu ikisinden de olmayan başka bir şey. Bu üçüncü cinsiyet hem erkek hem de kadının birleşimi, ikisinin arasında bir yerde veya tamamen farklı bir şey olabilir. Trigender kişiler, bunlarla sınırlı olmamak üzere cinsiyetlerin herhangi bir kombinasyonu olarak tanımlayabilirler: agender, bigender, cinsiyet akışkan veya pangender. Her tricinsiyetli insan aynı üç cinsiyeti aynı şekilde deneyimlemez."
  },
  {
    "title": "tümtum",
    "description": ""
  },
  {
    "title": "İki ruh",
    "description": "İki Ruhlu Kadın, Kızılderili cinsiyet kimliğini tanımlamak için kullanılan bir terimdir. İki Ruhlu insanlar hem erkek hem de dişi ruhlara sahip olan kişilerdir ve bunun sonucunda sıklıkla özel güçlere sahip oldukları kabul edilir. Kişinin geleneksel cinsiyet yapılarını kapsayan bir ruha sahip olduğunu görerek, cinsiyet uyumsuzluğunu manevi terimlerle açıklar."
  },
  {
    "title": "İki ruhlu kadın",
    "description": "İki Ruhlu kadınlar genellikle hem erkek hem de kadın ruhuna sahip olarak tanımlanan kadınlardır. Kanada'da genellikle LGBTQI2S+ kısaltmasıyla tanınırlar. İki ruhlu kişinin kendilerini kültürel açıdan uygun şekilde nasıl tanımladığını öğrenin."
  },
  {
    "title": "İki ruhlu erkek",
    "description": "İki Ruhlu erkekler, kendilerini hem erkek hem de kadın ruhuna sahip olarak tanımlayan erkeklerdir. Bu terim (iki ruhlu dişilerde olduğu gibi) genellikle Kızılderili kültürüne bağlı olarak farklılık gösterir; kolonizasyondan önce çok çeşitli kültürlerin var olduğu hatırlanır. Bu nedenle, iki ruhlu kişiye nasıl tanımlanmak istediklerini sormak önemlidir."
  },
  {
    "title": "Vakasalewalewa",
    "description": ""
  },
  {
    "title": "Whakawahine (Yeni Zelanda)",
    "description": "Whakawahine, doğumda kadın olarak atanan ancak kendilerini erkek olarak tanımlayan kişileri tanımlamak için kullanılan bir Maori terimidir. Bu, Maori kültüründe hâlâ mevcut olan pek çok geleneksel cinsiyet kimliğinden biridir. Kelimenin tercümesi 'doğru' anlamına gelen Whaka ve 'kadın' anlamına gelen wahine'dir."
  },
  {
    "title": "Waria",
    "description": "Waria, Endonezya'da doğumda erkek olarak atanan ancak kendilerini kadın olarak tanımlayan kişileri tanımlamak için kullanılan bir terimdir. Terimin kendisi Endonezya dilinde kadın (wanita) ve erkek (pria) kelimelerinden oluşan bir portmanteau'dur. Muhafazakar Endonezya kültürünün bazı kesimlerinde sıklıkla ayrımcılığa maruz kalıyorlar."
  },
  {
    "title": "göz kırpan",
    "description": "Siyu Kızılderili kabilesinin Lakota halkının winkte olarak bilinen bir cinsiyeti var. Winkte 'iki ruhlu kişi' anlamına gelir ve doğuştan erkek olarak atanan ancak kadın ruhuna sahip birini tanımlamak için kullanılır."
  },
  {
    "title": "Kadın",
    "description": "Kadın yetişkin bir insan dişiyi ifade eder. Cinsiyet kimliği açısından doğuştan kadın olmakla özdeşleşenlerle aynı hizadadır."
  },
  {
    "title": "Trans deneyimi olan kadın",
    "description": "Trans deneyimine sahip bir kadın, doğuştan erkek olarak atanan ancak kendini kadın olarak tanımlayan ve yaşayan kişidir. Bu terim geçişin kendisinden ziyade deneyimi vurgulamaktadır."
  },
  {
    "title": "Xanith (Umman)",
    "description": "Xanith, Umman kültüründe bulunan üçüncü bir cinsiyettir. Doğumda erkek olarak atanırlar ancak kadın olarak yaşamak için sosyal bir geçişten geçerler. Bu, kadınsı cinsiyet rollerini ve tipik olarak kadınlarla ilişkilendirilen meslekleri öğrenmeyi içerir. Xanith'lere Khanith de denir."
  },
  {
    "title": "X cinsiyeti",
    "description": "X cinsiyeti, geleneksel erkek veya kadın tanımlarına uymayan, ikili olmayan bir cinsiyet kimliğidir. Kendini X cinsiyeti olarak tanımlayan kişiler, cinsiyet kimliklerinin tanımlanamaz olduğunu veya ikili cinsiyet spektrumunun dışında kaldığını hissedebilirler."
  },
  {
    "title": "Yabancı",
    "description": "Xenogender, geleneksel cinsiyet kategorileri tarafından yeterince tanımlanamayan bir tür cinsiyet kimliğini ifade eder. Genellikle geleneksel cinsiyet anlayışının ötesinde kişisel deneyimler, algılar ve duygularla tanımlanan cinsiyetlerle ilişkilendirilir."
  }
]
